[
  {
    "id": "fp2-2021-05-001",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "FP関連法規",
    "questionType": "multiple-choice",
    "questionText": "ファイナンシャル・プランナー(以下「FP」という)の顧客に対する行為に関する次の記述のうち、関連法規に照らし、最も不適切なものはどれか。",
    "options": [
      "弁護士の資格を有しないFPのAさんは、顧客から成年後見制度について相談を受け、法定後見制度と任意後見制度の違いについて一般的な説明をした。",
      "税理士の資格を有しないFPのBさんは、顧客から所得税の医療費控除について相談を受け、実際に支払った医療費のうち、保険金などで補てんされる金額については医療費控除の対象とならないことを説明した。",
      "社会保険労務士の資格を有しないFPのCさんは、顧客から老齢基礎年金の繰下げ受給について相談を受け、顧客の「ねんきん定期便」の年金受取見込額を基に、繰り下げた場合の年金額を試算した。",
      "金融商品取引業の登録を受けていないFPのDさんは、顧客と資産運用に関する投資助言契約を締結したうえで、値上がりが期待できる株式の個別銘柄の購入を勧めた。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は「金融商品取引業の登録を受けていないFPのDさんは、顧客と資産運用に関する投資助言契約を締結したうえで、値上がりが期待できる株式の個別銘柄の購入を勧めた」です。金融商品取引業の登録を受けていないFPが投資助言契約を締結し、具体的な個別銘柄の購入を勧める行為は、金融商品取引法に違反します。",
    "difficulty": "easy",
    "tags": ["FP倫理", "関連法規", "金融商品取引法"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-002",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "ライフプランニング",
    "questionType": "multiple-choice",
    "questionText": "ライフプランニングにおけるライフステージ別の一般的な資金の活用等に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "Aさん(25歳)は、子の教育資金を準備するため、金融機関のカードローンで資金を借り入れ、高リスクだが、高い収益が見込める金融商品を購入して積極的な運用を図ることとした。",
      "Bさん(40歳)は、老後の生活資金を充実させるために、確定拠出年金の個人型年金(iDeCo)を利用して余裕資金を運用することとした。",
      "Cさん(60歳)は、退職金と預貯金のうち、今後の生活資金を確保した残りの余裕資金から、子が住宅を取得するための頭金として、税務上非課税となる範囲で現金を贈与することとした。",
      "Dさん(70歳)は、相続対策として、相続人がもめないように、遺言執行者として弁護士を指定した自筆証書遺言を作成し、法務局(遺言書保管所)に保管の申請をすることとした。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は「Aさん(25歳)は、子の教育資金を準備するため、金融機関のカードローンで資金を借り入れ、高リスクだが、高い収益が見込める金融商品を購入して積極的な運用を図ることとした」です。教育資金の準備にカードローンで借入れを行い、高リスク商品で運用することは、金利負担や元本割れのリスクが高く、適切なライフプランニングとは言えません。",
    "difficulty": "easy",
    "tags": ["ライフプランニング", "資金計画", "リスク管理"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-003",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "ライフプランニング手法",
    "questionType": "multiple-choice",
    "questionText": "ライフプランの作成の際に活用される各種係数に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "余裕資金300万円を20年間、年率2.0%で複利運用する場合、20年後の元利合計額を計算するには、終価係数を使用する。",
      "退職してから30年間、年率1.5%で複利運用しながら、毎年50万円ずつ受け取りたい場合、退職時点で必要な金額を計算するには、年金現価係数を使用する。",
      "10年後に自宅をリフォームする資金500万円を年率1.5%の複利運用で準備したい場合、現時点で用意すべき手元資金の金額を計算するには、現価係数を使用する。",
      "年率2.0%で複利運用しながら、5年後に自家用車を買い替える資金300万円を準備したい場合、必要な毎年の積立額を計算するには、資本回収係数を使用する。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は「年率2.0%で複利運用しながら、5年後に自家用車を買い替える資金300万円を準備したい場合、必要な毎年の積立額を計算するには、資本回収係数を使用する」です。毎年の積立額を計算するには減債基金係数を使用します。資本回収係数は、元本を一定期間で取り崩す際の毎年の受取額を計算する際に使用します。",
    "difficulty": "medium",
    "tags": ["係数", "終価係数", "現価係数", "減債基金係数"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-004",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "健康保険",
    "questionType": "multiple-choice",
    "questionText": "公的医療保険に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "健康保険の被保険者の3親等内の親族(直系尊属、配偶者、子、孫および兄弟姉妹を除く)が被扶養者になるためには、被保険者と同一世帯に属していることが必要である。",
      "国民健康保険の加入者は、全員が被保険者であり、被扶養者という区分はない。",
      "退職により健康保険の被保険者資格を喪失した者が、健康保険の任意継続被保険者となるためには、資格喪失日の前日までの被保険者期間が継続して1年以上なければならない。",
      "健康保険や国民健康保険の被保険者が75歳になると、原則として、その被保険者資格を喪失して後期高齢者医療制度の被保険者となる。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は「退職により健康保険の被保険者資格を喪失した者が、健康保険の任意継続被保険者となるためには、資格喪失日の前日までの被保険者期間が継続して1年以上なければならない」です。任意継続被保険者となるためには、資格喪失日の前日までの被保険者期間が継続して2ヵ月以上必要です。",
    "difficulty": "medium",
    "tags": ["健康保険", "任意継続", "被扶養者"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-005",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "雇用保険",
    "questionType": "multiple-choice",
    "questionText": "雇用保険に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "雇用保険の適用事業所に雇用される者のうち、1週間の所定労働時間が20時間以上であり、かつ、同一の事業主の適用事業に継続して31日以上雇用されることが見込まれる者は、原則として被保険者となる。",
      "雇用保険の一般被保険者が失業した場合、基本手当を受給するためには、原則として、離職の日以前2年間に被保険者期間が通算して12ヵ月以上あること等の要件を満たす必要がある。",
      "育児休業給付金の額は、育児休業期間中に事業主から賃金が支払われなかった場合、1支給単位期間について、休業開始時賃金日額に支給日数を乗じた額の100分の40に相当する額となる。",
      "雇用保険に係る保険料のうち、失業等給付および育児休業給付に係る保険料は、事業主と労働者が折半して負担する。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は「育児休業給付金の額は、育児休業期間中に事業主から賃金が支払われなかった場合、1支給単位期間について、休業開始時賃金日額に支給日数を乗じた額の100分の40に相当する額となる」です。育児休業給付金は、育児休業開始から180日目までは休業開始時賃金日額の67%、181日目以降は50%が支給されます。",
    "difficulty": "medium",
    "tags": ["雇用保険", "基本手当", "育児休業給付金"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-006",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "国民年金",
    "questionType": "multiple-choice",
    "questionText": "国民年金に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "第1号被保険者は、日本国内に住所を有する20歳以上60歳未満の自営業者や学生などのうち、日本国籍を有する者のみが該当する。",
      "第1号被保険者である大学生は、本人の所得金額の多寡にかかわらず、所定の申請により、学生納付特例制度の適用を受けることができる。",
      "保険料免除期間に係る保険料のうち、追納することができる保険料は、追納に係る厚生労働大臣の承認を受けた日の属する月前5年以内の期間に係るものに限られる。",
      "遺族基礎年金を受給することができる遺族は、国民年金の被保険者等の死亡の当時、その者によって生計を維持し、かつ、所定の要件を満たす「子のある配偶者」または「子」である。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は「遺族基礎年金を受給することができる遺族は、国民年金の被保険者等の死亡の当時、その者によって生計を維持し、かつ、所定の要件を満たす『子のある配偶者』または『子』である」です。遺族基礎年金の受給資格者は、子のある配偶者または子に限定されています。",
    "difficulty": "medium",
    "tags": ["国民年金", "遺族基礎年金", "学生納付特例"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-007",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "公的年金",
    "questionType": "multiple-choice",
    "questionText": "公的年金の老齢給付に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "国民年金の保険料免除期間は、老齢基礎年金の受給資格期間(10年)には算入されない。",
      "老齢厚生年金の受給権者が老齢厚生年金の繰下げ支給の申出をする場合、老齢基礎年金の繰下げ支給の申出を同時に行わなければならない。",
      "65歳以上の厚生年金保険の被保険者に支給される老齢厚生年金は、在職老齢年金の仕組みにより、当該被保険者の総報酬月額相当額と基本月額の合計額が51万円を超える場合、経過的加算部分等を除いた年金額の全部または一部が支給停止となる。",
      "老齢厚生年金の加給年金額対象者である配偶者が、厚生年金保険の被保険者期間が10年以上である特別支給の老齢厚生年金の受給権を取得したときは、当該配偶者に係る加給年金額は支給停止となる。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は「65歳以上の厚生年金保険の被保険者に支給される老齢厚生年金は、在職老齢年金の仕組みにより、当該被保険者の総報酬月額相当額と基本月額の合計額が51万円を超える場合、経過的加算部分等を除いた年金額の全部または一部が支給停止となる」です。【法改正対応】2025年10月時点では、在職老齢年金の基準額は51万円(2025年度価額)となっています。",
    "difficulty": "medium",
    "tags": ["老齢年金", "在職老齢年金", "加給年金"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-008",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "確定拠出年金",
    "questionType": "multiple-choice",
    "questionText": "確定拠出年金に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "国民年金の第1号被保険者のうち、国民年金保険料の納付を免除されている者は、障害基礎年金の受給権者等を除き、個人型年金に加入することができない。",
      "企業型年金の加入者が60歳未満で退職し、国民年金の第3号被保険者となった場合、その者は、個人型年金の加入者となることができる。",
      "一時金で受け取った老齢給付金は、退職所得として所得税の課税対象となる。",
      "個人型年金の加入者が60歳から老齢給付金を受給するためには、通算加入者等期間が20年以上なければならない。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は「個人型年金の加入者が60歳から老齢給付金を受給するためには、通算加入者等期間が20年以上なければならない」です。60歳から老齢給付金を受給するためには、通算加入者等期間が10年以上必要です。",
    "difficulty": "medium",
    "tags": ["確定拠出年金", "iDeCo", "老齢給付金"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-009",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "教育資金",
    "questionType": "multiple-choice",
    "questionText": "奨学金および教育ローンに関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "日本学生支援機構の給付奨学金を申し込む者は、一定の基準を満たせば、併せて貸与型の第一種奨学金および第二種奨学金を申し込むこともできる。",
      "日本学生支援機構の貸与奨学金の返還が困難となった場合、毎月の返還額を減額して返還期間の延長を申請することができる。",
      "日本政策金融公庫の教育一般貸付(国の教育ローン)の申込人は、学生等の保護者に限られる。",
      "日本政策金融公庫の教育一般貸付(国の教育ローン)の資金使途には、入学金・授業料等の学校納付金や教材費だけではなく、自宅外から通学する学生等の住居費用等も含まれる。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は「日本政策金融公庫の教育一般貸付(国の教育ローン)の申込人は、学生等の保護者に限られる」です。教育一般貸付の申込人は、学生等の保護者だけでなく、本人(学生等)も申し込むことができます。",
    "difficulty": "medium",
    "tags": ["教育資金", "奨学金", "教育ローン"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-010",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "資金調達",
    "questionType": "multiple-choice",
    "questionText": "中小企業による金融機関からの資金調達に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "手形貸付は、借入れについての内容や条件等を記載した金銭消費貸借契約証書によって資金を調達する方法である。",
      "インパクトローンは、米ドル等の外貨によって資金を調達する方法であり、その資金使途は限定されていない。",
      "ABL(動産・債権担保融資)は、企業が保有する売掛債権等の債権や在庫・機械設備等の動産を担保として資金を調達する方法である。",
      "信用保証協会保証付融資(マル保融資)の対象となる企業には、業種に応じた資本金または常時使用する従業員数の要件がある。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は「手形貸付は、借入れについての内容や条件等を記載した金銭消費貸借契約証書によって資金を調達する方法である」です。手形貸付は、借主が約束手形を振り出して金融機関から資金を調達する方法です。金銭消費貸借契約証書を用いるのは証書貸付です。",
    "difficulty": "medium",
    "tags": ["資金調達", "手形貸付", "ABL"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-011",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "生命保険",
    "questionType": "multiple-choice",
    "questionText": "生命保険契約や保険約款に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "生命保険会社は、保険契約者等の保護の観点から、普通保険約款の所定の事項を変更する場合、内閣総理大臣の認可を受けなければならない。",
      "生命保険契約は、保険契約者と生命保険会社との合意により契約が成立する諾成契約である。",
      "生命保険契約の締結に際し、保険契約者または被保険者になる者は、生命保険会社から告知を求められた事項以外に保険事故の発生の可能性に関する重要な事項があれば、その者が自発的に判断して事実の告知をしなければならない。",
      "保険金の支払時期に関して、保険法の規定よりも保険金受取人にとって不利な内容である保険約款の定めは無効となる。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は「生命保険契約の締結に際し、保険契約者または被保険者になる者は、生命保険会社から告知を求められた事項以外に保険事故の発生の可能性に関する重要な事項があれば、その者が自発的に判断して事実の告知をしなければならない」です。告知義務は、生命保険会社から告知を求められた事項についてのみ負い、それ以外の事項について自発的に告知する義務はありません(質問応答義務)。",
    "difficulty": "medium",
    "tags": ["生命保険", "保険法", "告知義務"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-012",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "生命保険",
    "questionType": "multiple-choice",
    "questionText": "生命保険の一般的な商品性に関する次の記述のうち、最も不適切なものはどれか。なお、記載のない特約については考慮しないものとする。",
    "options": [
      "変額保険(終身型)では、契約時に定めた保険金額(基本保険金額)が保証されておらず、運用実績によっては、死亡保険金の額が基本保険金額を下回ることがある。",
      "養老保険では、保険金の支払事由に該当せずに保険期間満了となった場合、死亡・高度障害保険金と同額の満期保険金を受け取ることができる。",
      "定期保険特約付終身保険(更新型)では、定期保険特約を同額の保険金額で更新すると、更新後の保険料は、通常、更新前よりも高くなる。",
      "低解約返戻金型終身保険では、他の契約条件が同じで低解約返戻金型ではない終身保険と比較して、保険料払込期間中の解約返戻金が低く抑えられており、割安な保険料が設定されている。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は「変額保険(終身型)では、契約時に定めた保険金額(基本保険金額)が保証されておらず、運用実績によっては、死亡保険金の額が基本保険金額を下回ることがある」です。変額保険(終身型)では、死亡保険金については基本保険金額が最低保証されており、運用実績にかかわらず基本保険金額を下回ることはありません。ただし、解約返戻金には最低保証はありません。",
    "difficulty": "medium",
    "tags": ["生命保険", "変額保険", "養老保険", "定期保険特約付終身保険"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-013",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "生命保険",
    "questionType": "multiple-choice",
    "questionText": "個人年金保険の税金に関する次の記述のうち、最も適切なものはどれか。なお、いずれも契約者(=保険料負担者)は個人であるものとする。",
    "options": [
      "契約者と被保険者が異なる個人年金保険において、年金支払開始前に被保険者が死亡して契約者が受け取った死亡給付金は、相続税の課税対象となる。",
      "契約者と年金受取人が異なる個人年金保険において、年金支払開始時に年金受取人が取得した年金受給権は、贈与税の課税対象となる。",
      "契約者と年金受取人が同一人である個人年金保険(保証期間付終身年金)において、保証期間中に年金受取人が死亡して遺族が取得した残りの保証期間の年金受給権は、一時所得として所得税の課税対象となる。",
      "契約者と年金受取人が同一人である個人年金保険において、年金受取人が毎年受け取る年金は、雑所得として公的年金等控除の対象となる。"
    ],
    "correctAnswer": 1,
    "explanation": "正解は「契約者と年金受取人が異なる個人年金保険において、年金支払開始時に年金受取人が取得した年金受給権は、贈与税の課税対象となる」です。契約者(保険料負担者)と年金受取人が異なる場合、年金支払開始時に年金受給権が贈与税の課税対象となります。",
    "difficulty": "medium",
    "tags": ["個人年金保険", "生命保険の税金", "贈与税", "相続税"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-014",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "生命保険",
    "questionType": "multiple-choice",
    "questionText": "契約者(=保険料負担者)を法人、被保険者を役員とする生命保険契約の経理処理に関する次の記述のうち、最も不適切なものはどれか。なお、特約については考慮しないものとする。また、いずれの保険契約も2024年10月に締結し、保険料は年払いであるものとする。",
    "options": [
      "法人が受け取った医療保険の手術給付金は、その全額を雑収入として益金の額に算入する。",
      "死亡保険金受取人および満期保険金受取人が法人である養老保険の支払保険料は、その全額を資産に計上する。",
      "死亡保険金受取人が法人で、最高解約返戻率が60%である定期保険(保険期間20年)の支払保険料は、保険期間の前半4割相当期間においては、その40%相当額を資産に計上し、残額を損金の額に算入することができる。",
      "死亡保険金受取人が法人である終身保険を解約して受け取った解約返戻金は、その全額を雑収入として益金の額に算入する。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は「死亡保険金受取人が法人である終身保険を解約して受け取った解約返戻金は、その全額を雑収入として益金の額に算入する」です。解約返戻金を受け取った場合、雑収入として益金に算入しますが、それまで資産計上していた保険料積立金を取り崩して損金に算入します。したがって、全額を益金に算入するという記述は不適切です。",
    "difficulty": "hard",
    "tags": ["法人保険", "経理処理", "定期保険", "終身保険"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-015",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "損害保険",
    "questionType": "multiple-choice",
    "questionText": "損害保険による損害賠償等に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "失火の責任に関する法律によれば、失火により他人に損害を与えた場合、その失火者に重大な過失がなかったときは、民法第709条(不法行為による損害賠償)の規定が適用される。",
      "個人賠償責任保険では、被保険者が通学のため自転車を走行しているときに歩行者に衝突してケガを負わせたことについて、法律上の損害賠償責任を負った場合、補償の対象となる。",
      "施設所有(管理)者賠償責任保険では、被保険者が営む飲食店の店舗の床が清掃時の水で濡れていたことにより滑って転倒した来店客がケガをしたことについて、法律上の損害賠償責任を負った場合、補償の対象となる。",
      "生産物賠償責任保険(PL保険)では、被保険者が製造した商品の欠陥が原因で、商品を使用した者がケガをしたことについて、法律上の損害賠償責任を負った場合、補償の対象となる。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は「失火の責任に関する法律によれば、失火により他人に損害を与えた場合、その失火者に重大な過失がなかったときは、民法第709条(不法行為による損害賠償)の規定が適用される」です。失火責任法では、失火者に重大な過失がなかったときは、民法第709条の規定は適用されず、損害賠償責任を負いません。重大な過失があった場合のみ、民法第709条が適用されます。",
    "difficulty": "medium",
    "tags": ["損害保険", "賠償責任保険", "失火責任法"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-016",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "損害保険",
    "questionType": "multiple-choice",
    "questionText": "傷害保険の一般的な商品性に関する次の記述のうち、最も不適切なものはどれか。なお、特約については考慮しないものとする。",
    "options": [
      "交通事故傷害保険では、海外旅行中に遭遇した交通事故によるケガは補償の対象となる。",
      "海外旅行傷害保険では、海外旅行中に発生した地震によるケガは補償の対象となる。",
      "国内旅行傷害保険では、国内旅行中にかかった細菌性食中毒は補償の対象となる。",
      "家族傷害保険では、保険期間中に被保険者本人に生まれた子を被保険者とするためには、追加保険料を支払う必要がある。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は「家族傷害保険では、保険期間中に被保険者本人に生まれた子を被保険者とするためには、追加保険料を支払う必要がある」です。家族傷害保険では、保険期間中に被保険者本人に生まれた子は、自動的に被保険者となり、追加保険料の支払いは不要です。",
    "difficulty": "medium",
    "tags": ["傷害保険", "海外旅行保険", "国内旅行保険"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-017",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "自動車保険",
    "questionType": "multiple-choice",
    "questionText": "任意加入の自動車保険の一般的な商品性に関する次の記述のうち、最も不適切なものはどれか。なお、特約については考慮しないものとする。",
    "options": [
      "被保険自動車を運転しているときに事故を起こして他人にケガを負わせ、法律上の損害賠償責任を負った場合、被保険者が運転免許証の更新を失念していても対人賠償保険の補償の対象となる。",
      "被保険自動車を車庫入れしているときに同居している父が所有する自動車に接触して損害を与えた場合、対物賠償保険の補償の対象となる。",
      "被保険自動車を運転しているときに脇見をしたため前車に追突し、被保険者がケガを負った場合、被保険者の過失割合が100%であっても人身傷害(補償)保険の補償の対象となる。",
      "台風による洪水で被保険自動車に損害が生じた場合、一般条件の車両保険の補償の対象となる。"
    ],
    "correctAnswer": 1,
    "explanation": "正解は「被保険自動車を車庫入れしているときに同居している父が所有する自動車に接触して損害を与えた場合、対物賠償保険の補償の対象となる」です。対物賠償保険では、記名被保険者、配偶者、同居の親族等が所有する財物に対する損害は補償の対象外です。",
    "difficulty": "medium",
    "tags": ["自動車保険", "対人賠償保険", "対物賠償保険", "車両保険"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-018",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "損害保険",
    "questionType": "multiple-choice",
    "questionText": "契約者(=保険料負担者)を法人とする損害保険契約の経理処理に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "すべての役員・従業員を被保険者とする普通傷害保険に加入した場合、支払保険料の全額を損金の額に算入することができる。",
      "積立火災保険の満期返戻金と契約者配当金を法人が受け取った場合、いずれもその2分の1相当額を益金の額に算入し、それまで資産計上していた積立保険料の累計額を損金の額に算入することができる。",
      "法人が所有する業務用自動車が交通事故で全損となり、受け取った自動車保険の車両保険の保険金で同一事業年度内に代替車両を取得した場合であっても、圧縮記帳は認められない。",
      "業務中の事故で従業員が死亡し、普通傷害保険の死亡保険金が保険会社から従業員の遺族へ直接支払われた場合、法人は死亡保険金相当額を死亡退職金として損金の額に算入することができる。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は「すべての役員・従業員を被保険者とする普通傷害保険に加入した場合、支払保険料の全額を損金の額に算入することができる」です。全役員・従業員を被保険者とする福利厚生目的の傷害保険の保険料は、全額損金算入できます。",
    "difficulty": "hard",
    "tags": ["法人保険", "損害保険", "経理処理"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-019",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "医療保険",
    "questionType": "multiple-choice",
    "questionText": "医療保険等の一般的な商品性に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "人間ドックの受診で異常が認められ、医師の指示の下でその治療を目的として入院した場合、その入院は、医療保険の入院給付金の支払い対象とならない。",
      "先進医療特約で先進医療給付金の支払い対象とされている先進医療は、契約時点において厚生労働大臣によって定められたものをいう。",
      "がん保険では、180日間または6ヵ月間の免責期間が設けられており、その期間中に被保険者が、がんと診断確定された場合であっても、がん診断給付金は支払われない。",
      "特定(三大)疾病保障定期保険では、保険期間中にがん、急性心筋梗塞、脳卒中のいずれかの疾病により特定疾病保障保険金が支払われた場合、当該保険契約は終了する。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は「特定(三大)疾病保障定期保険では、保険期間中にがん、急性心筋梗塞、脳卒中のいずれかの疾病により特定疾病保障保険金が支払われた場合、当該保険契約は終了する」です。特定疾病保障保険金が支払われると、保険契約は消滅します。",
    "difficulty": "medium",
    "tags": ["医療保険", "がん保険", "特定疾病保障保険", "先進医療"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-020",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "生命保険",
    "questionType": "multiple-choice",
    "questionText": "生命保険を活用した家庭のリスク管理に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "死亡保障を目的とする生命保険への加入を検討しているAさん(30歳)に対し、「必要保障額を計算して過不足のない適正額の死亡保障を準備することをお勧めします。必要保障額は、通常、末子が誕生したときに最大になります」と説明した。",
      "医療保障を目的とする保険商品への加入を検討しているBさん(40歳)に対し、「Bさんが加入されている終身保険に医療特約を中途付加することで、医療保障を準備することができます。なお、中途付加した医療特約は、主契約が消滅しても消滅しません」と説明した。",
      "老後生活資金を充実させたいCさん(50歳)に対し、「年金原資額に最低保証のある変額個人年金保険を活用することで、特別勘定による運用成果によっては老後生活資金を充実させることが可能です。ただし、将来の年金額や解約返戻金などが変動するリスクがあります」と説明した。",
      "自己の相続における相続税の納税資金を準備したいDさん(60歳)に対し、「契約者(=保険料負担者)および被保険者をDさん、死亡保険金受取人をDさんの推定相続人とする終身保険に加入することで、相続税の納税資金を準備することができます」と説明した。"
    ],
    "correctAnswer": 1,
    "explanation": "正解は「医療保障を目的とする保険商品への加入を検討しているBさん(40歳)に対し、『Bさんが加入されている終身保険に医療特約を中途付加することで、医療保障を準備することができます。なお、中途付加した医療特約は、主契約が消滅しても消滅しません』と説明した」です。医療特約は主契約に付加する特約であり、主契約が消滅すると医療特約も消滅します。",
    "difficulty": "medium",
    "tags": ["生命保険", "必要保障額", "医療特約", "変額個人年金"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-021",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "景気指標",
    "questionType": "multiple-choice",
    "questionText": "景気動向指数に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "景気動向指数は、景気の現状把握および将来予測に資するために作成された指標であり、コンポジット・インデックス(CI)とディフュージョン・インデックス(DI)がある。",
      "景気動向指数に採用されている指標は、先行指数が11系列、一致指数が10系列、遅行指数が9系列の合計30系列となっている。",
      "コンポジット・インデックス(CI)は、採用系列の各月の値を3ヵ月前と比べた変化の方向を合成して作成した指数であり、景気拡張の動きの各経済部門への波及度合いの測定を主な目的としている。",
      "景気転換点の判定には、一致指数を構成する個別指標ごとに統計的手法を用いて山と谷を設定し、谷から山に向かう局面にある指標の割合を算出したヒストリカル・ディフュージョン・インデックス(DI)が用いられている。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は「コンポジット・インデックス(CI)は、採用系列の各月の値を3ヵ月前と比べた変化の方向を合成して作成した指数であり、景気拡張の動きの各経済部門への波及度合いの測定を主な目的としている」です。記述されているのはディフュージョン・インデックス(DI)の説明です。コンポジット・インデックス(CI)は、採用系列の量的な変化を合成した指数で、景気変動の大きさやテンポ(量感)の測定を主な目的としています。",
    "difficulty": "hard",
    "tags": ["景気指標", "景気動向指数", "CI", "DI"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-022",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "預金",
    "questionType": "multiple-choice",
    "questionText": "銀行等の金融機関で取り扱う預金の一般的な商品性等に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "当座預金などの決済用預金は、預け入れている金融機関が破綻した場合、元本1,000万円およびその破綻日までの利息の額を限度として、預金保険制度により保護される。",
      "スーパー定期預金は、市場金利を基準として、各金融機関が預金金利を設定する。",
      "期日指定定期預金は、据置期間経過後から最長預入期日までの任意の日を満期日として指定することができる。",
      "貯蓄預金は、公共料金などの自動振替口座や、給与や年金などの自動受取口座として利用することができない。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は「当座預金などの決済用預金は、預け入れている金融機関が破綻した場合、元本1,000万円およびその破綻日までの利息の額を限度として、預金保険制度により保護される」です。決済用預金(無利息、要求払い、決済サービスを提供できるという3要件を満たす預金)は、預金保険制度により全額が保護されます。元本1,000万円までという制限はありません。",
    "difficulty": "medium",
    "tags": ["預金", "預金保険制度", "決済用預金"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-023",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "投資信託",
    "questionType": "multiple-choice",
    "questionText": "上場投資信託(ETF)の一般的な特徴に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "ETFを証券取引所の立会時間中に売買する場合、成行注文はできるが、指値注文はできない。",
      "ETFは、売買の際に上場株式と同様に売買委託手数料が発生するが、非上場の投資信託と異なり、運用管理費用(信託報酬)は発生しない。",
      "ETFには、日経平均株価などの指標の日々の変動率に一定の正の倍数を乗じて算出される指数に連動した運用成果を目指して運用されるインバース型や、当該指標の日々の変動率に一定の負の倍数を乗じて算出される指数に連動した運用成果を目指して運用されるレバレッジ型がある。",
      "リンク債型ETFとは、所定の指標に連動した投資成果を目的とする債券(リンク債)に投資することにより、ETFの1口当たり純資産額の変動率を対象指標の変動率に一致させる運用手法を採るETFである。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は「リンク債型ETFとは、所定の指標に連動した投資成果を目的とする債券(リンク債)に投資することにより、ETFの1口当たり純資産額の変動率を対象指標の変動率に一致させる運用手法を採るETFである」です。リンク債型ETFは、指標に連動するリンク債に投資することで、指標との連動を図るETFです。",
    "difficulty": "hard",
    "tags": ["ETF", "投資信託", "レバレッジ型", "インバース型"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-024",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "債券",
    "questionType": "multiple-choice",
    "questionText": "固定利付国債の利回り(単利・年率)と市場金利の変動との関係を説明した次の記述の空欄(ア)、(イ)にあてはまる語句の組み合わせとして、最も適切なものはどれか。なお、手数料、経過利子、税金等については考慮しないものとし、国債のイールドカーブは順イールド(期間が長いものほど利回りが高い)の状況にあるものとする。表面利率が1.0%、償還期限が5年(満期一括償還)の固定利付国債を発行時に額面100円当たり100円で購入し、1年後に売却した。売却時の市場金利が購入時よりも低下していた場合、通常、当該国債の額面100円当たりの売却価格は100円を(ア)、当該国債の購入時から売却時までの所有期間利回りは1.0%(イ)。",
    "options": [
      "(ア)上回り (イ)よりも高くなる",
      "(ア)下回り (イ)で変わらない",
      "(ア)上回り (イ)で変わらない",
      "(ア)下回り (イ)よりも低くなる"
    ],
    "correctAnswer": 0,
    "explanation": "正解は「(ア)上回り (イ)よりも高くなる」です。市場金利が低下すると、債券価格は上昇します。また、額面100円で購入した債券を100円を上回る価格で売却できるため、利息収入に加えて売却益(キャピタルゲイン)が得られ、所有期間利回りは表面利率の1.0%よりも高くなります。",
    "difficulty": "medium",
    "tags": ["債券", "利回り", "市場金利"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-025",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "株式",
    "questionType": "multiple-choice",
    "questionText": "株式市場の各種指標に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "日経平均株価は、東京証券取引所プライム市場に上場している内国普通株式全銘柄を対象として算出される。",
      "JPX日経インデックス400は、東京証券取引所のプライム市場、スタンダード市場、グロース市場を主たる市場とする普通株式のうち、時価総額やROEといった指標等により選定された400銘柄を対象として算出される。",
      "東証REIT指数は、東京証券取引所に上場している不動産投資信託のうち、時価総額上位10銘柄を対象として算出される。",
      "S&P500種株価指数は、ロンドン証券取引所に上場している代表的な銘柄のうち、時価総額上位500銘柄を対象として算出される。"
    ],
    "correctAnswer": 1,
    "explanation": "正解は「JPX日経インデックス400は、東京証券取引所のプライム市場、スタンダード市場、グロース市場を主たる市場とする普通株式のうち、時価総額やROEといった指標等により選定された400銘柄を対象として算出される」です。JPX日経インデックス400は、資本の効率的活用や投資者を意識した経営観点など、グローバルな投資基準に求められる諸要件を満たした400銘柄で構成される株価指数です。",
    "difficulty": "medium",
    "tags": ["株式指標", "日経平均株価", "JPX日経インデックス400", "REIT"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-026",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "デリバティブ",
    "questionType": "multiple-choice",
    "questionText": "金融派生商品の取引の一般的な仕組みや特徴等に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "オプション取引において、コール・オプションは「原資産を買う権利」であり、プット・オプションは「原資産を売る権利」である。",
      "原資産を保有している投資家は、その先物取引で売りヘッジを行うことで、取引を行った時点以降の原資産価格の下落によって生じる評価損を先物取引の利益で相殺または軽減することができる。",
      "先物価格が今後上昇すると予測される場合、先物取引で売建てし、後日、実際に相場が上昇したときに買い戻すことで利益を得ることができる。",
      "金融派生商品を利用することで、現物取引を行った場合と同等の経済効果を、より少額の資金で実現することができる。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は「先物価格が今後上昇すると予測される場合、先物取引で売建てし、後日、実際に相場が上昇したときに買い戻すことで利益を得ることができる」です。先物価格が上昇すると予測される場合は、買建て(買いポジション)を行い、後日、実際に相場が上昇したときに売却することで利益を得ます。売建ては価格下落を予測する場合の戦略です。",
    "difficulty": "medium",
    "tags": ["デリバティブ", "オプション", "先物取引"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-027",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "ポートフォリオ",
    "questionType": "multiple-choice",
    "questionText": "投資家Aさんの各資産のポートフォリオの構成比および期待収益率が下表のとおりであった場合、Aさんの資産のポートフォリオの期待収益率として、最も適切なものはどれか。",
    "options": [
      "2.03%",
      "2.21%",
      "3.03%",
      "9.10%"
    ],
    "correctAnswer": 1,
    "explanation": "正解は2.21%です。ポートフォリオの期待収益率は、各資産の構成比と期待収益率を乗じた値の合計で求められます。計算式: 預金60% × 0.1% + 債券15% × 1.0% + 株式25% × 8.0% = 0.06% + 0.15% + 2.00% = 2.21%",
    "difficulty": "medium",
    "tags": ["ポートフォリオ", "期待収益率"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-028",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "NISA",
    "questionType": "multiple-choice",
    "questionText": "NISAの「成長投資枠」に関する次の記述のうち、最も不適切なものはどれか。なお、本問においては、特定非課税累積投資契約により設けられた特定非課税管理勘定を「成長投資枠」という。",
    "options": [
      "「成長投資枠」で保有することができる金融商品には、米国株式も含まれる。",
      "「成長投資枠」で保有する上場株式の配当金を非課税扱いにするためには、配当金の受取方法として株式数比例配分方式を選択しなければならない。",
      "「成長投資枠」で保有する金融商品を売却することで生じた譲渡損失の金額は、確定申告を行うことにより、同一年中に特定口座や一般口座で保有する金融商品を売却することで生じた譲渡益の金額と通算することができる。",
      "「成長投資枠」の年間投資限度額は240万円であり、非課税保有限度額(生涯総枠)は1,200万円である。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は「『成長投資枠』で保有する金融商品を売却することで生じた譲渡損失の金額は、確定申告を行うことにより、同一年中に特定口座や一般口座で保有する金融商品を売却することで生じた譲渡益の金額と通算することができる」です。【法改正対応】2024年から新NISA制度が開始されました。NISAで生じた譲渡損失は、他の口座の譲渡益や配当金等と損益通算することはできません。",
    "difficulty": "medium",
    "tags": ["NISA", "成長投資枠", "非課税制度"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-029",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "金融商品取引法",
    "questionType": "multiple-choice",
    "questionText": "金融商品の取引に係る各種法規制に関する次の記述のうち、最も適切なものはどれか。なお、本問においては、「金融サービスの提供に関する法律」を金融サービス提供法という。",
    "options": [
      "金、白金、大豆などのコモディティを対象とした市場デリバティブ取引は、金融商品取引法の適用対象とならない。",
      "消費者契約法では、消費者契約の解除に伴って消費者が支払う損害賠償額を予定する条項を定めた場合、その額が、当該契約と同種の消費者契約の解除に伴って事業者に生ずべき平均的な損害の額を超えるときは、当該契約自体が無効とされる。",
      "金融サービス提供法では、金融商品販売業者等が顧客に金融商品を販売するための勧誘をしようとするときは、原則として、あらかじめ勧誘方針を策定し、公表しなければならないとされている。",
      "金融サービス提供法が規定する金融商品の販売において、金融サービス提供法と消費者契約法の両方の規定を適用することができる場合は、金融サービス提供法が優先して適用される。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は「金融サービス提供法では、金融商品販売業者等が顧客に金融商品を販売するための勧誘をしようとするときは、原則として、あらかじめ勧誘方針を策定し、公表しなければならないとされている」です。金融商品販売業者等は、勧誘方針を策定し、公表することが義務付けられています。",
    "difficulty": "hard",
    "tags": ["金融商品取引法", "消費者契約法", "金融サービス提供法"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-030",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "株式",
    "questionType": "multiple-choice",
    "questionText": "東京証券取引所が公表した2010年および2020年における「投資部門別 株式売買状況 東証第一部[金額]委託内訳」をもとに作成した、投資主体別の動向を示す下記<資料>に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "2010年および2020年において個人(現金取引と信用取引の合計)はいずれも売り越しており、2010年の売越し額は2020年の売越し額の約2倍である。",
      "2010年の海外投資家の買越し額は個人(現金取引と信用取引の合計)の売越し額を上回り、2020年の海外投資家の売越し額は個人(現金取引と信用取引の合計)の売越し額を上回る。",
      "2010年と2020年を個人で比較すると、2020年は売り買い共に現金取引金額に比べて信用取引金額の方がより増加している。",
      "2010年と2020年を海外投資家で比較すると、2020年は売買代金の委託合計金額に占める海外投資家の取引金額の割合が低下している。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は「2010年と2020年を海外投資家で比較すると、2020年は売買代金の委託合計金額に占める海外投資家の取引金額の割合が低下している」です。資料から、2010年の海外投資家の売買合計は309.0兆円(152.9+156.1)、委託合計は485.9兆円で約63.6%。2020年の海外投資家の売買合計は822.7兆円(412.5+409.2)、委託合計は1,133.2兆円で約72.6%となり、割合は上昇しています。",
    "difficulty": "hard",
    "tags": ["株式市場", "投資部門別売買状況"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-031",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "所得税",
    "questionType": "multiple-choice",
    "questionText": "所得税の課税所得に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "給与所得者が受け取った健康保険の傷病手当金は、給与所得として所得税の課税対象となる。",
      "給与所得者が受け取った雇用保険の高年齢雇用継続基本給付金は、給与所得として所得税の課税対象となる。",
      "年金受給者が受け取った老齢基礎年金は、雑所得として所得税の課税対象となる。",
      "火災保険の契約者(=保険料負担者かつ家屋の所有者)である個人が、火災により家屋が焼失したことで受け取った保険金は、一時所得として所得税の課税対象となる。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は「年金受給者が受け取った老齢基礎年金は、雑所得として所得税の課税対象となる」です。老齢基礎年金などの公的年金は、雑所得として所得税の課税対象となります。",
    "difficulty": "easy",
    "tags": ["所得税", "雑所得", "非課税所得"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-032",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "所得税",
    "questionType": "multiple-choice",
    "questionText": "所得税の損益通算に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "公的年金等以外の雑所得の金額の計算上生じた損失の金額は、不動産所得の金額と損益通算することができる。",
      "不動産所得の金額の計算上生じた損失の金額は、上場株式等に係る譲渡所得の金額と損益通算することができる。",
      "総合課税の対象となる事業所得の金額の計算上生じた損失の金額は、公的年金等に係る雑所得の金額と損益通算することができる。",
      "一時所得の金額の計算上生じた損失の金額は、給与所得の金額と損益通算することができる。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は「総合課税の対象となる事業所得の金額の計算上生じた損失の金額は、公的年金等に係る雑所得の金額と損益通算することができる」です。損益通算できる所得は、不動産所得、事業所得、山林所得、譲渡所得の4つです。事業所得の損失は、給与所得や雑所得など他の総合課税の所得と損益通算できます。",
    "difficulty": "medium",
    "tags": ["所得税", "損益通算"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-033",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "所得控除",
    "questionType": "multiple-choice",
    "questionText": "所得税の配偶者控除に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "納税者の合計所得金額が1,000万円を超える場合、配偶者の合計所得金額の多寡にかかわらず、配偶者控除の適用を受けることはできない。",
      "老人控除対象配偶者とは、控除対象配偶者のうち、その年の12月31日現在の年齢が75歳以上の者をいう。",
      "納税者が配偶者に青色事業専従者給与を支払った場合、その支払った金額が一定額以下であり、納税者の合計所得金額が一定額以下であれば、配偶者控除の適用を受けることができる。",
      "婚姻の届出を提出していない場合であっても、納税者が加入している健康保険の被扶養者となっており、内縁関係にあると認められる者は、他の要件を満たせば、控除対象配偶者に該当する。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は「納税者の合計所得金額が1,000万円を超える場合、配偶者の合計所得金額の多寡にかかわらず、配偶者控除の適用を受けることはできない」です。配偶者控除は、納税者本人の合計所得金額が1,000万円を超える場合、適用を受けることができません。",
    "difficulty": "medium",
    "tags": ["所得税", "所得控除", "配偶者控除"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-034",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "住宅ローン控除",
    "questionType": "multiple-choice",
    "questionText": "住宅を新築または取得した場合の所得税における住宅借入金等特別控除(以下「住宅ローン控除」という)に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "中古住宅を取得した者が住宅ローン控除の適用を受けるためには、その対象となる中古住宅を取得した日から1年以内に自己の居住の用に供さなければならない。",
      "住宅ローン控除は、納税者が給与所得者である場合、所定の書類を勤務先に提出することにより、住宅を取得し、居住の用に供した年分から年末調整により適用を受けることができる。",
      "住宅ローン控除の適用を受けていた者が、転勤等のやむを得ない事由により転居し、取得した住宅を居住の用に供しなくなった場合、翌年以降に再び当該住宅を居住の用に供すれば、原則として再入居した年以降の控除期間内については住宅ローン控除の適用を受けることができる。",
      "住宅ローン控除の適用を受けていた者が、住宅ローンの一部繰上げ返済を行い、住宅ローンの償還期間が当初の借入れの日から10年未満となった場合であっても、残りの控除期間について、住宅ローン控除の適用を受けることができる。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は「住宅ローン控除の適用を受けていた者が、転勤等のやむを得ない事由により転居し、取得した住宅を居住の用に供しなくなった場合、翌年以降に再び当該住宅を居住の用に供すれば、原則として再入居した年以降の控除期間内については住宅ローン控除の適用を受けることができる」です。転勤等のやむを得ない事由で転居した場合、再入居すれば残りの控除期間について適用を受けることができます。",
    "difficulty": "medium",
    "tags": ["所得税", "住宅ローン控除", "税額控除"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-035",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "青色申告",
    "questionType": "multiple-choice",
    "questionText": "所得税の青色申告に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "青色申告の適用を受けることができる者は、不動産所得、事業所得、雑所得を生ずべき業務を行う者で、納税地の所轄税務署長の承認を受けた者である。",
      "前年からすでに業務を行っている者が、本年分から新たに青色申告の適用を受けようとする場合、その承認を受けようとする年の3月31日までに「青色申告承認申請書」を納税地の所轄税務署長に提出しなければならない。",
      "青色申告を取りやめようとする者は、その年の翌年3月31日までに「青色申告の取りやめ届出書」を納税地の所轄税務署長に提出しなければならない。",
      "前年からすでに業務を行っている者が、本年分から新たに青色申告の適用を受けるために青色申告の承認の申請を行ったが、その年の12月31日までに、その申請につき承認または却下の処分がなかったときは、その日において承認があったものとみなされる。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は「前年からすでに業務を行っている者が、本年分から新たに青色申告の適用を受けるために青色申告の承認の申請を行ったが、その年の12月31日までに、その申請につき承認または却下の処分がなかったときは、その日において承認があったものとみなされる」です。申請後、12月31日までに承認または却下の処分がない場合、承認があったものとみなされます。",
    "difficulty": "hard",
    "tags": ["所得税", "青色申告"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-036",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "個人事業税",
    "questionType": "multiple-choice",
    "questionText": "個人事業税の仕組みに関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "個人事業税の徴収は、特別徴収の方法による。",
      "個人事業税の標準税率は、一律3%である。",
      "個人事業税の課税標準の計算上、事業主控除として最高390万円を控除することができる。",
      "医業などの社会保険適用事業に係る所得のうち社会保険診療報酬に係るものは、個人事業税の課税対象とならない。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は「医業などの社会保険適用事業に係る所得のうち社会保険診療報酬に係るものは、個人事業税の課税対象とならない」です。社会保険診療報酬に係る所得は、個人事業税の課税対象から除外されます。",
    "difficulty": "medium",
    "tags": ["個人事業税", "事業主控除"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-037",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "法人税",
    "questionType": "multiple-choice",
    "questionText": "法人税の仕組みに関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "法人税が採用している申告納税方式は、納付すべき税額が納税者である法人がする申告により確定することを原則とする方式である。",
      "新設法人が設立事業年度から青色申告の適用を受けようとする場合、設立の日以後2ヵ月以内に「青色申告の承認申請書」を納税地の所轄税務署長に提出しなければならない。",
      "法人税の確定申告書は、原則として、各事業年度終了の日の翌日から2ヵ月以内に、納税地の所轄税務署長に提出しなければならない。",
      "期末資本金の額等が1億円以下の一定の中小法人に対する法人税の税率は、所得金額のうち年800万円以下の部分については軽減税率が適用される。"
    ],
    "correctAnswer": 1,
    "explanation": "正解は「新設法人が設立事業年度から青色申告の適用を受けようとする場合、設立の日以後2ヵ月以内に『青色申告の承認申請書』を納税地の所轄税務署長に提出しなければならない」です。新設法人が設立第1期から青色申告の適用を受けようとする場合、設立の日以後3ヵ月を経過した日と設立第1期の終了の日とのいずれか早い日の前日までに提出する必要があります。",
    "difficulty": "hard",
    "tags": ["法人税", "青色申告", "中小法人"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-038",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "法人税",
    "questionType": "multiple-choice",
    "questionText": "次のうち、法人税の計算上、法人(保険会社等を除く)の当期利益の額から申告調整時に益金不算入として、減算することができるものはどれか。",
    "options": [
      "欠損金の繰戻しにより受け取る法人税額の還付金",
      "法人税の確定額よりも中間納付額が多い場合に受け取る法人税額の還付加算金(所定の日数に応じて法人税額の還付金の額に一定の割合を乗じて加算されるもの)",
      "内国法人から受け取る非支配目的株式等の配当等の額の80%相当額",
      "内国法人から受け取る完全子法人株式等、関連法人株式等および非支配目的株式等のいずれにも該当しない株式等の配当等の額の全額"
    ],
    "correctAnswer": 2,
    "explanation": "正解は「内国法人から受け取る非支配目的株式等の配当等の額の80%相当額」です。受取配当等の益金不算入制度により、非支配目的株式等(株式等保有割合が5%以下)の配当等については、その20%相当額を除いた80%相当額が益金不算入として減算できます。",
    "difficulty": "hard",
    "tags": ["法人税", "益金不算入", "受取配当"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-039",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "消費税",
    "questionType": "multiple-choice",
    "questionText": "消費税の課税事業者に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "基準期間における課税売上高が1,000万円を超える法人は、消費税の免税事業者となることができない。",
      "特定期間(原則として前事業年度の前半6ヵ月間)の給与等支払額の合計額および課税売上高がいずれも1,000万円を超える法人は、消費税の免税事業者となることができない。",
      "その事業年度の基準期間がなく、その事業年度開始の日における資本金の額が1,000万円以上である新設法人は、消費税の免税事業者となることができない。",
      "消費税の免税事業者が「消費税課税事業者選択届出書」を提出して消費税の課税事業者となったときは、事業を廃止した場合を除き、原則として3年間は消費税の免税事業者に戻ることができない。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は「消費税の免税事業者が『消費税課税事業者選択届出書』を提出して消費税の課税事業者となったときは、事業を廃止した場合を除き、原則として3年間は消費税の免税事業者に戻ることができない」です。課税事業者選択届出書を提出した場合、原則として2年間は免税事業者に戻ることができません(3年間ではありません)。",
    "difficulty": "medium",
    "tags": ["消費税", "課税事業者", "免税事業者"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-040",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "所得税・法人税",
    "questionType": "multiple-choice",
    "questionText": "会社と役員間の取引に係る所得税・法人税に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "役員が会社に無利息で金銭の貸付けを行った場合、原則として、通常収受すべき利息に相当する金額が、その役員の雑所得の収入金額に算入される。",
      "会社が役員に支給した退職金は、不相当に高額な部分の金額など一定のものを除き、その会社の所得金額の計算上、損金の額に算入される。",
      "会社が役員の所有する土地を適正な時価よりも低い価額で取得した場合、その適正な時価と実際に支払った対価との差額が、その会社の所得金額の計算上、益金の額に算入される。",
      "役員が会社の所有する社宅に無償で居住している場合、原則として、通常の賃貸料相当額が、その役員の給与所得の収入金額に算入される。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は「役員が会社に無利息で金銭の貸付けを行った場合、原則として、通常収受すべき利息に相当する金額が、その役員の雑所得の収入金額に算入される」です。役員が会社に無利息で金銭を貸し付けた場合、役員には課税関係は生じません。逆に、会社が役員に無利息で金銭を貸し付けた場合は、役員に経済的利益が生じ、給与所得として課税されます。",
    "difficulty": "hard",
    "tags": ["所得税", "法人税", "役員"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-041",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "不動産登記",
    "questionType": "multiple-choice",
    "questionText": "不動産の登記や調査に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "不動産の登記記録において、土地の所有者とその土地上の建物の所有者が異なる場合は、その土地の登記記録に借地権設定の登記がなくても、借地権が設定されていることがある。",
      "登記事項証明書の交付請求および受領は、インターネットを利用してオンラインで行うことができる。",
      "抵当権の設定を目的とする登記では、不動産の登記記録の権利部乙区に、債権額や抵当権者の氏名または名称などが記載される。",
      "公図(旧土地台帳附属地図)は、登記所に備え付けられており、対象とする土地の位置関係等を確認する資料として有用である。"
    ],
    "correctAnswer": 1,
    "explanation": "正解は「登記事項証明書の交付請求および受領は、インターネットを利用してオンラインで行うことができる」です。登記事項証明書の交付請求はオンラインで行うことができますが、受領は郵送または登記所の窓口での受け取りとなり、オンラインで完結することはできません。",
    "difficulty": "medium",
    "tags": ["不動産登記", "登記事項証明書", "公図"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-042",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "宅建業法",
    "questionType": "multiple-choice",
    "questionText": "宅地建物取引業法に関する次の記述のうち、最も適切なものはどれか。なお、買主は宅地建物取引業者ではないものとする。",
    "options": [
      "宅地建物取引業者は、専任媒介契約を締結したときは、契約の相手方を探索するため、一定の期間内に当該専任媒介契約の目的物である宅地または建物に関する一定の事項を指定流通機構に登録しなければならない。",
      "専任媒介契約の有効期間は、3ヵ月を超えることができず、これより長い期間を定めたときは、その契約は無効とされる。",
      "宅地建物取引業者は、自ら売主となる宅地の売買契約の締結に際して、代金の額の10分の1を超える額の手付を受領することができない。",
      "宅地建物取引業者が建物の貸借の媒介を行う場合、貸主と借主の双方から受け取ることができる報酬の合計額は、当該建物の借賃(消費税等相当額を除く)の2ヵ月分に相当する額に消費税等相当額を加算した額が上限となる。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は「宅地建物取引業者は、専任媒介契約を締結したときは、契約の相手方を探索するため、一定の期間内に当該専任媒介契約の目的物である宅地または建物に関する一定の事項を指定流通機構に登録しなければならない」です。専任媒介契約を締結した場合、宅建業者は契約締結日から7日以内(休業日を除く)に指定流通機構(レインズ)に登録しなければなりません。",
    "difficulty": "medium",
    "tags": ["宅建業法", "媒介契約", "指定流通機構"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-043",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "借地借家法",
    "questionType": "multiple-choice",
    "questionText": "建物賃貸借において、民法および借地借家法に関する次の記述のうち、最も不適切なものはどれか。なお、本問においては、借地借家法第38条による定期建物賃貸借契約以外の建物賃貸借契約を普通借家契約という。また、民法と借地借家法の規定の両方の適用を受ける場合には借地借家法が優先し、記載された特約以外のものについては考慮しないものとする。",
    "options": [
      "普通借家契約において、賃貸借の存続期間は50年を超えてはならない。",
      "普通借家契約において、賃借人は、原則として、その建物の賃借権の登記がなくても、引渡しを受けていれば、その後その建物について物権を取得した者に賃借権を対抗することができる。",
      "賃借人は、建物の引渡しを受けた後にこれに生じた損傷であっても、通常の使用および収益によって生じた建物の損耗および経年変化については、賃貸借終了時、原状に復する義務を負わない。",
      "普通借家契約において、賃借人が賃貸人の同意を得て建物に設置した造作について、賃貸借終了時、賃借人が賃貸人にその買取りを請求しない旨の特約をすることができる。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は「普通借家契約において、賃貸借の存続期間は50年を超えてはならない」です。借地借家法では、建物賃貸借の存続期間の上限は定められていません。民法では賃貸借の存続期間は50年を超えることができませんが、借地借家法が優先適用されるため、建物賃貸借には上限の定めはありません。",
    "difficulty": "hard",
    "tags": ["借地借家法", "建物賃貸借", "普通借家契約"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-044",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "都市計画法",
    "questionType": "multiple-choice",
    "questionText": "都市計画法に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "都道府県は、すべての都市計画区域において、市街化区域と市街化調整区域との区分(区域区分)を定めなければならないとされている。",
      "都市計画区域のうち、市街化調整区域は、おおむね10年以内に優先的かつ計画的に市街化を図るべき区域とされている。",
      "開発許可を受けた開発区域内の土地においては、開発行為に関する工事完了の公告があるまでの間は、原則として、建築物を建築することができない。",
      "農業を営む者の居住の用に供する建築物の建築を目的として市街化調整区域内で行う開発行為は、開発許可を受ける必要がある。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は「開発許可を受けた開発区域内の土地においては、開発行為に関する工事完了の公告があるまでの間は、原則として、建築物を建築することができない」です。開発許可を受けた開発区域内では、工事完了公告があるまでは建築制限がかかり、原則として建築物を建築することができません。",
    "difficulty": "medium",
    "tags": ["都市計画法", "開発許可", "市街化区域"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-045",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "建築基準法",
    "questionType": "multiple-choice",
    "questionText": "建築基準法に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "建築基準法第42条第2項により道路境界線とみなされる線と道路との間の敷地部分(セットバック部分)は、建蔽率および容積率を算定する際の敷地面積に算入することができない。",
      "建築物の敷地が2つの異なる用途地域にわたる場合、その敷地の全部について、敷地の過半の属する用途地域の建築物の用途に関する規定が適用される。",
      "商業地域、工業地域および工業専用地域においては、地方公共団体の条例で日影規制(日影による中高層の建築物の高さの制限)の対象区域として指定することができない。",
      "建築物の敷地が接する前面道路の幅員が12m未満である場合、当該建築物の容積率は、「都市計画で定められた容積率」と「前面道路の幅員に一定の数値を乗じて得たもの」のいずれか高い方の数値以下でなければならない。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は「建築物の敷地が接する前面道路の幅員が12m未満である場合、当該建築物の容積率は、『都市計画で定められた容積率』と『前面道路の幅員に一定の数値を乗じて得たもの』のいずれか高い方の数値以下でなければならない」です。前面道路の幅員が12m未満の場合、「都市計画で定められた容積率」と「前面道路の幅員による制限」のいずれか低い方が適用されます(いずれか高い方ではありません)。",
    "difficulty": "medium",
    "tags": ["建築基準法", "容積率", "セットバック", "日影規制"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-046",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "区分所有法",
    "questionType": "multiple-choice",
    "questionText": "建物の区分所有等に関する法律に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "区分所有建物のうち、構造上の独立性と利用上の独立性を備えた部分は、区分所有権の目的となる専有部分の対象となり、規約により共用部分とすることはできない。",
      "規約を変更するためには、区分所有者および議決権の各4分の3以上の多数による集会の決議が必要となる。",
      "区分所有者は、敷地利用権が数人で有する所有権である場合、原則として、その有する専有部分とその専有部分に係る敷地利用権とを分離して処分することはできない。",
      "区分所有者以外の専有部分の占有者は、建物またはその敷地もしくは附属施設の使用方法について、区分所有者が規約または集会の決議に基づいて負う義務と同一の義務を負う。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は「区分所有建物のうち、構造上の独立性と利用上の独立性を備えた部分は、区分所有権の目的となる専有部分の対象となり、規約により共用部分とすることはできない」です。構造上の独立性と利用上の独立性を備えた部分であっても、規約により共用部分とすることができます(規約共用部分)。",
    "difficulty": "hard",
    "tags": ["区分所有法", "専有部分", "共用部分"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-047",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "不動産の税金",
    "questionType": "multiple-choice",
    "questionText": "不動産の取得に係る税金に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "不動産取得税は、贈与により不動産を取得した場合であっても、その不動産の取得者に課される。",
      "一定の要件を満たす戸建て住宅(認定長期優良住宅を除く)を新築した場合、不動産取得税の課税標準の算定に当たっては、1戸につき最高1,200万円を価格から控除することができる。",
      "所有権移転登記に係る登録免許税の税率は、登記原因が贈与による場合と相続による場合では異なる。",
      "不動産に抵当権設定登記をする際の登録免許税の課税標準は、当該不動産の相続税評価額である。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は「不動産に抵当権設定登記をする際の登録免許税の課税標準は、当該不動産の相続税評価額である」です。抵当権設定登記の登録免許税の課税標準は、債権金額(被担保債権の金額)です。不動産の相続税評価額ではありません。",
    "difficulty": "medium",
    "tags": ["不動産取得税", "登録免許税"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-048",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "不動産の譲渡所得",
    "questionType": "multiple-choice",
    "questionText": "個人が土地を譲渡した場合の譲渡所得等に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "譲渡所得のうち、土地を譲渡した日の属する年の1月1日における所有期間が5年以下のものについては、短期譲渡所得に区分される。",
      "土地の譲渡が長期譲渡所得に区分される場合、課税長期譲渡所得金額に対し、原則として、20.42%の税率により所得税(復興特別所得税を含む)が課される。",
      "相続(限定承認に係るものを除く)により取得した土地を譲渡した場合、その土地の所有期間を判定する際の取得の日については、被相続人の取得時期がそのまま相続人に引き継がれる。",
      "譲渡するために直接要した仲介手数料は、譲渡所得の金額の計算上、譲渡費用に含まれる。"
    ],
    "correctAnswer": 1,
    "explanation": "正解は「土地の譲渡が長期譲渡所得に区分される場合、課税長期譲渡所得金額に対し、原則として、20.42%の税率により所得税(復興特別所得税を含む)が課される」です。長期譲渡所得の税率は、所得税15%、復興特別所得税0.315%(15%×2.1%)、住民税5%の合計20.315%です(20.42%ではありません)。",
    "difficulty": "medium",
    "tags": ["譲渡所得", "長期譲渡所得", "短期譲渡所得"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-049",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "不動産の譲渡所得",
    "questionType": "multiple-choice",
    "questionText": "居住用財産を譲渡した場合の3,000万円の特別控除(以下「3,000万円特別控除」という)および居住用財産を譲渡した場合の長期譲渡所得の課税の特例(以下「軽減税率の特例」という)に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "3,000万円特別控除は、居住用財産で居住の用に供さなくなったものを譲渡する場合、居住の用に供さなくなった日の属する年の翌年の12月31日までに譲渡しなければ、適用を受けることができない。",
      "3,000万円特別控除は、居住用財産を配偶者に譲渡した場合には適用を受けることができない。",
      "3,000万円特別控除と軽減税率の特例は、同一の居住用財産の譲渡について、重複して適用を受けることができない。",
      "軽減税率の特例は、譲渡した日の属する年の1月1日における居住用財産の所有期間が20年を超えていなければ、適用を受けることができない。"
    ],
    "correctAnswer": 1,
    "explanation": "正解は「3,000万円特別控除は、居住用財産を配偶者に譲渡した場合には適用を受けることができない」です。居住用財産の3,000万円特別控除は、配偶者や直系血族など特別の関係がある者への譲渡の場合、適用を受けることができません。",
    "difficulty": "medium",
    "tags": ["譲渡所得", "3000万円特別控除", "軽減税率の特例"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-050",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "不動産の有効活用",
    "questionType": "multiple-choice",
    "questionText": "Aさんは、商業用店舗の建設等を通じた所有土地の有効活用について検討している。土地の有効活用の手法の一般的な特徴についてまとめた下表のうち、各項目に記載された内容が最も適切なものはどれか。",
    "options": [
      "建設協力金方式",
      "等価交換方式",
      "定期借地権方式",
      "事業受託方式"
    ],
    "correctAnswer": 2,
    "explanation": "正解は定期借地権方式です。表の内容から、土地の所有名義が「Aさん」、建物の所有名義が「借地人」、Aさんの建設資金の負担の要否が「不要」となっているのは、定期借地権方式です。定期借地権方式では、土地所有者(Aさん)が土地を貸し、借地人が建物を建設するため、土地所有者には建設資金の負担がありません。",
    "difficulty": "medium",
    "tags": ["土地の有効活用", "定期借地権", "等価交換"],
    "createdAt": "2025-10-30T00:00:00.000Z",
    "updatedAt": "2025-10-30T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-051",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "贈与",
    "questionType": "multiple-choice",
    "questionText": "民法上の贈与に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "贈与契約は、当事者の一方がある財産を無償で相手方に与える意思を表示し、相手方が受諾をすることによって、その効力を生ずる。",
      "負担付贈与契約は、贈与者が、その負担の限度において、売買契約の売主と同様の担保責任を負う。",
      "定期の給付を目的とする贈与契約は、贈与者または受贈者の死亡によって、その効力を失う。",
      "贈与契約は、契約方法が書面か口頭かを問わず、いまだその履行が終わっていない場合であっても、各当事者がこれを解除することができない。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は「贈与契約は、契約方法が書面か口頭かを問わず、いまだその履行が終わっていない場合であっても、各当事者がこれを解除することができない」です。書面によらない贈与は、各当事者が履行の終わっていない部分について解除することができます。",
    "difficulty": "medium",
    "tags": ["贈与", "民法", "契約"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-052",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "贈与税",
    "questionType": "multiple-choice",
    "questionText": "贈与税に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "個人が同一年中に複数回にわたって贈与を受けた場合、同年分の当該個人の暦年課税に係る贈与税額の計算上、課税価格から控除する基礎控除額は、受贈者1人当たり最高で110万円である。",
      "贈与税の配偶者控除の適用を受けた場合、贈与税額の計算上、課税価格から基礎控除額のほかに配偶者控除として最高で3,000万円を控除することができる。",
      "相続時精算課税制度の適用を受けた場合、贈与税額の計算上、基礎控除等を控除した後の課税価格から控除する特別控除額は、特定贈与者ごとに累計で2,500万円である。",
      "相続時精算課税制度の適用を受けた場合、贈与税額の計算上、適用される税率は、一律20％である。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は「相続時精算課税制度の適用を受けた場合、贈与税額の計算上、基礎控除等を控除した後の課税価格から控除する特別控除額は、特定贈与者ごとに累計で2,500万円である」です。【法改正対応】2024年1月以降、相続時精算課税制度では年110万円の基礎控除が新設され、この基礎控除を超えた部分について特別控除額2,500万円が適用されます。選択肢の記述は「基礎控除等を控除した後の課税価格から控除する」となっているため、2024年10月時点では正しい記述となります。",
    "difficulty": "medium",
    "tags": ["贈与税", "相続時精算課税", "配偶者控除"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-053",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "法定相続",
    "questionType": "multiple-choice",
    "questionText": "民法上の相続分に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "代襲相続人が1人である場合、その代襲相続人の法定相続分は、被代襲者が受けるべきであった法定相続分の2分の1である。",
      "相続人が被相続人の配偶者と弟の合計2人である場合、配偶者および弟の法定相続分は、それぞれ2分の1である。",
      "被相続人と父母の一方のみを同じくする兄弟姉妹の法定相続分は、父母の双方を同じくする兄弟姉妹の法定相続分の2分の1である。",
      "養子の法定相続分は、実子の法定相続分の2分の1である。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は「被相続人と父母の一方のみを同じくする兄弟姉妹の法定相続分は、父母の双方を同じくする兄弟姉妹の法定相続分の2分の1である」です。半血兄弟姉妹の相続分は、全血兄弟姉妹の2分の1となります。",
    "difficulty": "medium",
    "tags": ["相続", "法定相続分", "代襲相続"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-054",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "相続税",
    "questionType": "multiple-choice",
    "questionText": "相続人が負担した次の費用等のうち、相続税の課税価格の計算上、相続財産の価額から債務控除することができるものはどれか。なお、債務控除を受けるために必要とされる他の要件はすべて満たしており、2024年10月に相続が開始したものとする。",
    "options": [
      "被相続人が生前に購入した墓碑の購入代金で、相続開始時点で未払いのもの(負担した相続人が非居住無制限納税義務者である場合)",
      "被相続人に係る初七日および四十九日の法要に要した費用のうち、社会通念上相当と認められるもの(負担した相続人が居住無制限納税義務者である場合)",
      "被相続人が所有していた海外の不動産に係る公租公課で、被相続人が負担すべきもののうち、納付期限が到来していて未払いのもの(負担した相続人が居住制限納税義務者である場合)",
      "被相続人が所有していた国内不動産に係る固定資産税のうち、相続開始時点で納税義務は生じているが、納付期限が到来していない未払いのもの(負担した相続人が相続または遺贈により財産を取得していない相続時精算課税適用者で、かつ、居住者である場合)"
    ],
    "correctAnswer": 2,
    "explanation": "正解は「被相続人が所有していた海外の不動産に係る公租公課で、被相続人が負担すべきもののうち、納付期限が到来していて未払いのもの(負担した相続人が居住制限納税義務者である場合)」です。居住制限納税義務者であっても、国外財産に係る債務で被相続人が負担すべきもので確実なものは債務控除できます。",
    "difficulty": "hard",
    "tags": ["相続税", "債務控除", "納税義務者"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-055",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "財産評価",
    "questionType": "multiple-choice",
    "questionText": "普通住宅地区に所在している下記＜資料＞の宅地の相続税評価額(自用地評価額)として、最も適切なものはどれか。なお、記載のない事項については考慮しないものとする。",
    "options": [
      "19,845千円",
      "20,304千円",
      "20,700千円",
      "20,952千円"
    ],
    "correctAnswer": 1,
    "explanation": "正解は20,304千円です。間口狭小補正率0.94、奥行長大補正率0.92を適用し、300千円/㎡×75㎡×0.94×0.92=19,548千円となりますが、側方路線影響加算があるため、300千円/㎡×75㎡×1.00+300千円/㎡×75㎡×0.03×0.94×0.92=22,500千円+756千円=23,256千円。正しい計算では、正面路線価300千円/㎡、側方路線価300千円/㎡として、300×75×1.00×0.94×0.92+300×75×0.03×0.94×0.92で約20,304千円となります。",
    "difficulty": "hard",
    "tags": ["相続税", "財産評価", "路線価"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-056",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "財産評価",
    "questionType": "multiple-choice",
    "questionText": "相続税における家屋等の評価に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "貸家の価額は、「自用家屋としての価額×借家権割合×賃貸割合」の算式により計算した金額により評価する。",
      "借家権は、この権利が権利金等の名称をもって取引される慣行のない地域にあるものについては、評価しない。",
      "自用家屋の価額は、原則として、「その家屋の固定資産税評価額×1.0」の算式により計算した金額により評価する。",
      "現に建築中の家屋の価額は、その家屋の費用現価の70％相当額により評価する。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は「貸家の価額は、『自用家屋としての価額×借家権割合×賃貸割合』の算式により計算した金額により評価する」です。正しくは「自用家屋としての価額×(1-借家権割合×賃貸割合)」の算式で計算します。",
    "difficulty": "medium",
    "tags": ["相続税", "財産評価", "家屋"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-057",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "小規模宅地等の特例",
    "questionType": "multiple-choice",
    "questionText": "小規模宅地等についての相続税の課税価格の計算の特例に関する次の空欄(ア)～(エ)にあてはまる語句の組み合わせとして、最も適切なものはどれか。なお、宅地等の適用面積の調整は考慮しないものとする。\n\n特例対象宅地等の区分：減額の対象となる限度面積、減額割合\n特定事業用宅地等：400㎡、(ア)\n特定居住用宅地等：(イ)、80％\n特定同族会社事業用宅地等：(ウ)、80％\n貸付事業用宅地等：200㎡、(エ)",
    "options": [
      "(ア)50％ (イ)330㎡ (ウ)400㎡ (エ)50％",
      "(ア)50％ (イ)400㎡ (ウ)200㎡ (エ)80％",
      "(ア)80％ (イ)330㎡ (ウ)400㎡ (エ)50％",
      "(ア)80％ (イ)400㎡ (ウ)200㎡ (エ)80％"
    ],
    "correctAnswer": 2,
    "explanation": "正解は(ア)80％ (イ)330㎡ (ウ)400㎡ (エ)50％です。特定事業用宅地等と特定同族会社事業用宅地等の減額割合は80％で限度面積は400㎡、特定居住用宅地等の減額割合は80％で限度面積は330㎡、貸付事業用宅地等の減額割合は50％で限度面積は200㎡となります。",
    "difficulty": "medium",
    "tags": ["相続税", "小規模宅地等の特例"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-058",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "遺産分割",
    "questionType": "multiple-choice",
    "questionText": "遺産分割対策等に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "被相続人の財産の維持や増加について特別の寄与をした相続人について認められる寄与分の額は、原則として共同相続人の協議によって定めるが、協議が調わないときは、寄与をした者の請求により家庭裁判所が寄与分を定める。",
      "代償分割により特定の財産(遺産)を取得した相続人から他の相続人に交付された代償財産が不動産や株式であっても、その不動産や株式を交付した相続人には、譲渡所得として所得税が課されることはない。",
      "被相続人が、推定相続人と話し合って生前に家庭裁判所に遺留分の放棄をする旨を申立てさせることは、遺産分割対策として効果的である。",
      "公正証書遺言により相続分や遺産分割方法を指定しておくことは、遺産分割における相続人間のトラブルの発生を防止する対策として効果的である。"
    ],
    "correctAnswer": 1,
    "explanation": "正解は「代償分割により特定の財産(遺産)を取得した相続人から他の相続人に交付された代償財産が不動産や株式であっても、その不動産や株式を交付した相続人には、譲渡所得として所得税が課されることはない」です。代償財産として不動産や株式を交付した場合、その時価で譲渡したものとみなされ、譲渡所得税が課税されます。",
    "difficulty": "medium",
    "tags": ["相続", "遺産分割", "代償分割"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-059",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "生命保険の活用",
    "questionType": "multiple-choice",
    "questionText": "相続対策における生命保険の活用に関する次の記述の空欄(ア)、(イ)にあてはまる語句の組み合わせとして、最も適切なものはどれか。\n\n非上場会社のオーナー社長であるAさんの推定相続人は、妻Bさん、子Cさんおよび子Dさんの3人であり、Aさんの自社株以外の主な財産は、現預金だけである。将来、自己に相続が開始したときにおいて、自己の保有するすべての自社株を後継者である子Cさんに相続させるとともに、子Cさんは、他の相続人に対して代償財産を交付するという代償分割を実施することを検討している。この場合、交付する代償財産の財源として、契約者(=保険料負担者)および被保険者を(ア)、死亡保険金受取人を(イ)とする終身保険に加入することは効果的である。",
    "options": [
      "(ア)子Cさん (イ)妻Bさんと子Dさん",
      "(ア)Aさん (イ)子Cさん",
      "(ア)子Cさん (イ)子Cさん",
      "(ア)Aさん (イ)妻Bさんと子Dさん"
    ],
    "correctAnswer": 1,
    "explanation": "正解は(ア)Aさん (イ)子Cさんです。代償分割の財源を準備する場合、被相続人(Aさん)が契約者・被保険者となり、代償財産を支払う相続人(子Cさん)を死亡保険金受取人とする保険に加入することで、子Cさんが受け取った保険金を代償財産の支払いに充てることができます。",
    "difficulty": "medium",
    "tags": ["相続対策", "生命保険", "代償分割"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2021-05-060",
    "grade": "2",
    "year": 2021,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "遺言",
    "questionType": "multiple-choice",
    "questionText": "民法および法務局における遺言書の保管等に関する法律に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "被相続人の配偶者が配偶者居住権を取得するためには、あらかじめ被相続人が遺言で配偶者居住権を配偶者に対する遺贈の目的としておく必要があり、配偶者が、相続開始後の共同相続人による遺産分割協議で配偶者居住権を取得することはできない。",
      "各共同相続人は、遺産の分割前において、遺産に属する預貯金債権のうち、相続開始時の債権額の3分の1に法定相続分を乗じた額(1金融機関当たり150万円を上限)の払戻しを受ける権利を単独で行使することができる。",
      "遺言者が自筆証書遺言を作成する場合において、自筆証書遺言に財産目録を添付するときは、その目録も自書しなければ無効となる。",
      "遺言者が自筆証書遺言を作成して自筆証書遺言書保管制度を利用した場合、その相続人は、相続開始後、遅滞なく家庭裁判所にその検認を請求しなければならない。"
    ],
    "correctAnswer": 1,
    "explanation": "正解は「各共同相続人は、遺産の分割前において、遺産に属する預貯金債権のうち、相続開始時の債権額の3分の1に法定相続分を乗じた額(1金融機関当たり150万円を上限)の払戻しを受ける権利を単独で行使することができる」です。これは預貯金の仮払い制度として認められています。",
    "difficulty": "medium",
    "tags": ["相続", "遺言", "配偶者居住権", "預貯金仮払い"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  }
]