[
  {
    "id": "fp2-2024-05-001",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "職業倫理",
    "questionType": "multiple-choice",
    "questionText": "ファイナンシャル・プランナー(以下「ＦＰ」という)の顧客に対する行為に関する次の記述のうち、職業倫理に照らし、最も適切なものはどれか。",
    "options": [
      "顧客から賃貸アパートの建築について相談を受けたＦＰのＡさんは、事業計画策定のための資料として、顧客から預かっていた確定申告書のコピーを顧客の同意を得ずに不動産業者に提供した。",
      "顧客から生命保険の加入について相談を受けたＦＰのＢさんは、顧客の家族構成や世帯収入を確認することなく、Ｂさんが得られる手数料の多い保険商品についてのみ説明し、加入を勧めた。",
      "顧客から投資信託の購入について相談を受けたＦＰのＣさんは、投資信託について、比較的少額から投資可能であることや運用の専門家により運用が行われることなどのメリットだけでなく、元本保証および利回り保証がないことなどの留意点についても説明した。",
      "顧客から外貨預金による資産運用について相談を受けたＦＰのＤさんは、この先も円安ドル高の傾向は絶対に変わらないと説明し、円建ての預金の大半をドル建ての預金に移すべきだとアドバイスした。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は顧客から投資信託の購入について相談を受けたＦＰのＣさんは、投資信託について、比較的少額から投資可能であることや運用の専門家により運用が行われることなどのメリットだけでなく、元本保証および利回り保証がないことなどの留意点についても説明した、です。FPは顧客に対してメリットだけでなくリスクや留意点も適切に説明する必要があります。他の選択肢は顧客の同意を得ない情報提供、手数料優先の提案、断定的判断の提供など、職業倫理に反する行為です。",
    "difficulty": "easy",
    "tags": ["FP倫理", "顧客対応", "情報開示"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-002",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "ライフプランニング手法",
    "questionType": "multiple-choice",
    "questionText": "ファイナンシャル・プランナーがライフプランニングに当たって作成・利用する各種の表や各種係数に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "キャッシュフロー表の作成において、一般に、可処分所得には、年間の収入金額から所得税、住民税、社会保険料および生命保険料を控除した金額を計上する。",
      "個人の資産や負債の状況を表すバランスシートの作成において、一般に、株式等の金融資産や不動産の価額は、取得時点の価額を計上する。",
      "住宅ローンの利用を検討している者が年間返済額から借入可能額を試算する際、年間返済額に乗じる係数は、年金現価係数である。",
      "老後の生活資金を準備するため、一定の利率で複利運用しながら一定期間経過後に目標とする額を得るために必要な毎年の積立額を試算する際、目標とする額に乗じる係数は、年金終価係数である。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は住宅ローンの利用を検討している者が年間返済額から借入可能額を試算する際、年間返済額に乗じる係数は、年金現価係数である、です。年金現価係数は、毎年一定額を受け取るために必要な元本を求める係数です。可処分所得は生命保険料を控除しません。バランスシートは時価で計上します。目標額から積立額を求めるには減債基金係数を使用します。",
    "difficulty": "medium",
    "tags": ["ライフプランニング", "係数", "キャッシュフロー表"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-003",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "健康保険",
    "questionType": "multiple-choice",
    "questionText": "全国健康保険協会管掌健康保険(協会けんぽ)の保険給付に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "被保険者が業務外の事由により死亡した場合、所定の手続きにより、その者により生計を維持されていた者であって、埋葬を行うものに対し、埋葬料として１０万円が支給される。",
      "傷病手当金は、同一の疾病または負傷およびこれにより発した疾病に関して、その支給を始めた日から通算して最長で１年６ヵ月支給される。",
      "被保険者が同一月内に同一の医療機関等で支払った医療費の一部負担金等の額が、その者に係る自己負担限度額を超えた場合、所定の手続きにより、支払った一部負担金等の全額が高額療養費として支給される。",
      "被保険者が産科医療補償制度に加入する医療機関等において出産した場合、所定の手続きにより、出産育児一時金として１児につき４２万円が支給される。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は被保険者が産科医療補償制度に加入する医療機関等において出産した場合、所定の手続きにより、出産育児一時金として１児につき４２万円が支給される、です。埋葬料は5万円です。傷病手当金は支給開始日から通算1年6ヵ月ですが、2022年1月から通算化されました。高額療養費は自己負担限度額を超えた部分のみが支給されます。",
    "difficulty": "medium",
    "tags": ["健康保険", "保険給付", "出産育児一時金"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-004",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "雇用保険",
    "questionType": "multiple-choice",
    "questionText": "雇用保険に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "雇用保険に係る保険料のうち、失業等給付および育児休業給付に係る保険料は、事業主と労働者が折半して負担する。",
      "雇用保険の適用事業所に雇用される労働者であって、所定の要件を満たす者は、日本国籍の有無にかかわらず、雇用保険の被保険者となる。",
      "特定受給資格者等を除く一般の受給資格者に支給される基本手当の所定給付日数は、算定基礎期間が１０年以上２０年未満の場合、１５０日である。",
      "一般被保険者が失業した場合、基本手当の支給を受けるためには、原則として、離職の日以前２年間に被保険者期間が通算して１２ヵ月以上あること等の要件を満たす必要がある。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は雇用保険に係る保険料のうち、失業等給付および育児休業給付に係る保険料は、事業主と労働者が折半して負担する、です。これは不適切です。雇用保険料は事業主と労働者で負担割合が異なり、折半ではありません。他の選択肢は適切な記述です。",
    "difficulty": "medium",
    "tags": ["雇用保険", "保険料", "基本手当"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-005",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "雇用保険",
    "questionType": "multiple-choice",
    "questionText": "雇用保険の育児休業給付および介護休業給付に関する次の記述のうち、最も適切なものはどれか。なお、各選択肢において、ほかに必要とされる要件等はすべて満たしているものとする。",
    "options": [
      "被保険者が保育所への子の入所を希望しているが、空きがなく入所できない場合、所定の手続きにより、最長で子が３歳に達するまで育児休業給付金が支給される。",
      "被保険者が同一の子について２回以上の育児休業をした場合、２回目以後の育児休業について育児休業給付金は支給されない。",
      "介護休業をした被保険者に対し、事業主から支給単位期間に賃金が支払われた場合において、当該賃金の額が休業開始時賃金日額に支給日数を乗じて得た額の６７％相当額以上であるときは、当該支給単位期間について介護休業給付金は支給されない。",
      "介護休業給付金の支給に当たって、介護の対象となる家族には、被保険者の父母だけでなく、被保険者の配偶者の父母も含まれる。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は介護休業給付金の支給に当たって、介護の対象となる家族には、被保険者の父母だけでなく、被保険者の配偶者の父母も含まれる、です。育児休業給付金は原則子が1歳(保育所に入所できない等の場合は最長2歳)まで支給されます。同一の子について原則2回まで支給されます。賃金が80%以上の場合に支給されません。",
    "difficulty": "medium",
    "tags": ["雇用保険", "育児休業給付", "介護休業給付"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-006",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "公的年金",
    "questionType": "multiple-choice",
    "questionText": "公的年金に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "学生納付特例の承認を受けた期間は、その期間に係る国民年金保険料の追納がない場合であっても、老齢基礎年金の受給資格期間に算入される。",
      "国民年金の第１号被保険者が出産する場合、所定の手続きにより、出産予定月の前月から６ヵ月間、国民年金保険料の納付が免除される。",
      "老齢厚生年金の受給権者が老齢厚生年金の繰下げ支給の申出をする場合、老齢基礎年金の繰下げ支給の申出を同時に行わなければならない。",
      "老齢厚生年金の額に加給年金額が加算されるためには、原則として、厚生年金保険の被保険者期間が３００月以上なければならない。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は学生納付特例の承認を受けた期間は、その期間に係る国民年金保険料の追納がない場合であっても、老齢基礎年金の受給資格期間に算入される、です。出産前後の免除期間は出産予定月の前月から4ヵ月間です。老齢厚生年金と老齢基礎年金は別々に繰下げ可能です。加給年金額の要件は原則240月(20年)以上です。",
    "difficulty": "medium",
    "tags": ["公的年金", "学生納付特例", "加給年金"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-007",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "公的年金",
    "questionType": "multiple-choice",
    "questionText": "公的年金の障害給付に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "障害基礎年金の受給権者が新たに所定の要件を満たす子を有するに至った場合、所定の手続きにより、その子を有するに至った日の属する月の翌月から、その子に係る加算額が加算された障害基礎年金が支給される。",
      "障害厚生年金の額の計算上、その計算の基礎となる被保険者期間の月数が３００月に満たない場合、３００月として計算する。",
      "厚生年金保険の被保険者が病気により障害を負い、その障害の状態が障害認定日においては所定の障害等級に該当していなかったものの、その後病状が悪化して、所定の障害等級に該当するに至った場合、６５歳に達する日の前日までに請求することにより、原則として、障害厚生年金の支給を受けることができる。",
      "同一の事由により、労働者災害補償保険の障害補償年金と障害基礎年金および障害厚生年金が支給される場合、障害基礎年金および障害厚生年金は、所定の割合で減額されて支給される。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は同一の事由により、労働者災害補償保険の障害補償年金と障害基礎年金および障害厚生年金が支給される場合、障害基礎年金および障害厚生年金は、所定の割合で減額されて支給される、です。これは不適切です。労災保険の障害補償年金が減額調整され、障害基礎年金および障害厚生年金は全額支給されます。",
    "difficulty": "hard",
    "tags": ["公的年金", "障害年金", "労災保険"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-008",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "企業年金",
    "questionType": "multiple-choice",
    "questionText": "確定拠出年金に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "企業型年金加入者掛金(マッチング拠出により加入者が拠出する掛金)の上限額は、事業主掛金の額の多寡にかかわらず、拠出限度額から当該加入者に係る事業主掛金の額を差し引いた額となる。",
      "企業型年金加入者掛金(マッチング拠出により加入者が拠出する掛金)は、所得税の小規模企業共済等掛金控除の対象となる。",
      "企業型年金の老齢給付金を年金で受け取った場合、当該給付金は雑所得として所得税の課税対象となり、雑所得の金額の計算上、公的年金等控除額を控除することができる。",
      "企業型年金加入者が退職し、国民年金の第３号被保険者となった場合、所定の手続きにより、企業型年金の個人別管理資産を個人型年金に移換し、個人型年金加入者または個人型年金運用指図者となることができる。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は企業型年金加入者掛金(マッチング拠出により加入者が拠出する掛金)の上限額は、事業主掛金の額の多寡にかかわらず、拠出限度額から当該加入者に係る事業主掛金の額を差し引いた額となる、です。これは不適切です。マッチング拠出では、加入者掛金は事業主掛金を超えることができず、かつ事業主掛金と加入者掛金の合計が拠出限度額を超えることができません。",
    "difficulty": "hard",
    "tags": ["確定拠出年金", "マッチング拠出", "企業年金"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-009",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "住宅ローン",
    "questionType": "multiple-choice",
    "questionText": "住宅ローンの一般的な特徴に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "固定金利選択型の住宅ローンでは、一般に、固定金利期間終了後に適用される金利について、変動金利または固定金利のいずれかを選択することができる。",
      "住宅ローンの返済方式では、借入額や返済期間等の他の条件が同一であれば、元金均等返済方式よりも元利均等返済方式の方が総返済額は多い。",
      "住宅ローンの一部繰上げ返済では、繰上げ返済額や金利等の他の条件が同一であれば、毎回の返済額を変えずに返済期間を短縮する返済期間短縮型よりも返済期間を変えずに毎回の返済額を少なくする返済額軽減型の方が支払利息の軽減効果は大きい。",
      "住宅ローンの借換えに際して、現在借入れをしている金融機関の抵当権を抹消し、借換先の金融機関の抵当権を新たに設定する場合、登録免許税等の諸費用が必要となる。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は住宅ローンの一部繰上げ返済では、繰上げ返済額や金利等の他の条件が同一であれば、毎回の返済額を変えずに返済期間を短縮する返済期間短縮型よりも返済期間を変えずに毎回の返済額を少なくする返済額軽減型の方が支払利息の軽減効果は大きい、です。これは不適切です。返済期間短縮型の方が利息軽減効果は大きくなります。",
    "difficulty": "medium",
    "tags": ["住宅ローン", "繰上げ返済", "返済方式"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-010",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "life-planning",
    "subcategory": "リタイアメントプランニング",
    "questionType": "multiple-choice",
    "questionText": "リタイアメントプランニング等に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "将来、本人の判断能力が不十分になった場合に備えて、あらかじめ本人自らが選んだ者と締結する任意後見契約は、公正証書によってしなければならない。",
      "金融機関が取り扱うリバースモーゲージのうち、「リコース型」では、利用者が死亡し、担保物件の売却代金により借入金を返済した後も債務が残った場合、通常、利用者の相続人はその返済義務を負わない。",
      "高齢者の居住の安定確保に関する法律に定める「サービス付き高齢者向け住宅」に入居した者は、「状況把握サービス」や「生活相談サービス」を受けることができる。",
      "介護老人保健施設は、入所者が看護、医学的な管理の下で、介護や機能訓練、日常生活上の世話などを受けながら在宅復帰を目指すリハビリテーション施設である。"
    ],
    "correctAnswer": 1,
    "explanation": "正解は金融機関が取り扱うリバースモーゲージのうち、「リコース型」では、利用者が死亡し、担保物件の売却代金により借入金を返済した後も債務が残った場合、通常、利用者の相続人はその返済義務を負わない、です。これは不適切です。リコース型では相続人に返済義務が残ります。ノンリコース型では返済義務は残りません。",
    "difficulty": "medium",
    "tags": ["リタイアメントプランニング", "リバースモーゲージ", "任意後見"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-011",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "生命保険",
    "questionType": "multiple-choice",
    "questionText": "個人年金保険の一般的な商品性に関する次の記述のうち、最も適切なものはどれか。なお、契約者(＝保険料負担者)、被保険者および年金受取人は同一人とする。",
    "options": [
      "個人年金保険(保証期間付終身年金)では、保証期間中に被保険者が死亡した場合、死亡給付金受取人が、既払込保険料相当額からすでに支払われた年金額を差し引いた金額を死亡給付金として受け取ることができる。",
      "個人年金保険では、被保険者が保険料払込期間中に所定の高度障害状態に該当すると、以後の保険料の払込みが免除され、直ちに年金を受け取ることができる。",
      "外貨建て個人年金保険では、円換算支払特約を付加することで、契約時点の為替レートで円換算した年金を受け取ることができる。",
      "生存保障重視型の個人年金保険では、他の契約条件が同一で生存保障重視型ではない個人年金保険と比較して、保険料払込期間中の死亡給付金や解約返戻金の額が低く設定され、将来受け取る年金額が高く設定されている。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は生存保障重視型の個人年金保険では、他の契約条件が同一で生存保障重視型ではない個人年金保険と比較して、保険料払込期間中の死亡給付金や解約返戻金の額が低く設定され、将来受け取る年金額が高く設定されている、です。保証期間付終身年金の死亡給付金は保証期間の残存期間に応じた年金現価相当額です。高度障害状態でも直ちに年金を受け取れるわけではありません。円換算支払特約は受取時の為替レートで換算します。",
    "difficulty": "medium",
    "tags": ["個人年金保険", "生命保険", "生存保障重視型"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-012",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "生命保険",
    "questionType": "multiple-choice",
    "questionText": "総合福祉団体定期保険および団体定期保険(Ｂグループ保険)の一般的な商品性に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "総合福祉団体定期保険は、企業(団体)を契約者、従業員等を被保険者とする１年更新の定期保険であり、その契約の締結に際しては、被保険者になることについての加入予定者の同意が必要である。",
      "総合福祉団体定期保険のヒューマン・ヴァリュー特約は、被保険者の死亡等による企業(団体)の経済的損失に備えるものであり、その特約死亡保険金等の受取人は企業(団体)となる。",
      "団体定期保険(Ｂグループ保険)は、従業員等が任意に加入する１年更新の定期保険であり、原則として、従業員等が保険料を負担する。",
      "団体定期保険(Ｂグループ保険)の加入に際しては、保険約款に基づく告知および医師の診査が必要である。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は団体定期保険(Ｂグループ保険)の加入に際しては、保険約款に基づく告知および医師の診査が必要である、です。これは不適切です。Ｂグループ保険は原則として告知のみで加入でき、医師の診査は不要です。他の選択肢は適切な記述です。",
    "difficulty": "medium",
    "tags": ["団体保険", "生命保険", "Ｂグループ保険"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-013",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "生命保険",
    "questionType": "multiple-choice",
    "questionText": "生命保険料控除に関する次の記述のうち、最も不適切なものはどれか。なお、各選択肢において、ほかに必要とされる要件等はすべて満たしているものとする。",
    "options": [
      "養老保険の保険料は、一般の生命保険料控除の対象となる。",
      "少額短期保険の保険料は、その保険契約が被保険者の死亡時に死亡保険金が支払われるものである場合、一般の生命保険料控除の対象となる。",
      "終身保険の月払保険料のうち、２０２５年１月に払い込まれた２０２４年１２月分の保険料は、２０２５年分の一般の生命保険料控除の対象となる。",
      "変額個人年金保険の保険料は、個人年金保険料控除の対象とはならず、一般の生命保険料控除の対象となる。"
    ],
    "correctAnswer": 1,
    "explanation": "正解は少額短期保険の保険料は、その保険契約が被保険者の死亡時に死亡保険金が支払われるものである場合、一般の生命保険料控除の対象となる、です。これは不適切です。少額短期保険の保険料は生命保険料控除の対象となりません。月払保険料は払込時期で判定します。変額個人年金保険は一般の生命保険料控除の対象です。",
    "difficulty": "medium",
    "tags": ["生命保険料控除", "所得控除", "少額短期保険"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-014",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "生命保険",
    "questionType": "multiple-choice",
    "questionText": "生命保険の税金に関する次の記述のうち、最も不適切なものはどれか。なお、いずれも契約者(＝保険料負担者)ならびに保険金、年金および給付金の受取人は個人であるものとする。",
    "options": [
      "契約者と被保険者が同一人である一時払終身保険において、被保険者がリビング・ニーズ特約に基づいて受け取る特約保険金は非課税となる。",
      "契約者と被保険者が同一人である一時払終身保険において、保険期間の初日から５年以内に解約し、解約差益が生じた場合、その解約差益は源泉分離課税の対象となる。",
      "契約者と被保険者が同一人である養老保険において、被保険者の相続人ではない者が受け取った死亡保険金は、相続税の課税対象となる。",
      "契約者と被保険者が異なる個人年金保険(保証期間付終身年金)において、年金受取開始前に被保険者が死亡して契約者が受け取った死亡給付金は、一時所得として所得税の課税対象となる。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は契約者と被保険者が異なる個人年金保険(保証期間付終身年金)において、年金受取開始前に被保険者が死亡して契約者が受け取った死亡給付金は、一時所得として所得税の課税対象となる、です。これは不適切です。契約者と被保険者が異なる場合、契約者が受け取る死亡給付金は非課税となります(自己の財産が戻ってきただけと考える)。リビング・ニーズ特約の保険金は非課税、5年以内の解約差益は源泉分離課税、相続人以外が受け取る死亡保険金は相続税の課税対象です。",
    "difficulty": "hard",
    "tags": ["生命保険", "税金", "死亡給付金"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-015",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "生命保険",
    "questionType": "multiple-choice",
    "questionText": "法人を契約者(＝保険料負担者)とする生命保険等に係る保険料の経理処理に関する次の記述のうち、最も不適切なものはどれか。なお、いずれの保険契約も保険料は年払いかつ全期払いで、２０２５年１０月に締結したものとする。",
    "options": [
      "被保険者が役員・従業員、死亡保険金受取人および満期保険金受取人が法人である養老保険の支払保険料は、その全額を資産に計上する。",
      "被保険者が役員、死亡保険金受取人が法人である終身保険の支払保険料は、その全額を資産に計上する。",
      "被保険者が従業員、給付金受取人が法人である解約返戻金のない医療保険の支払保険料は、その全額を損金の額に算入することができる。",
      "被保険者が役員、死亡保険金受取人が法人で、最高解約返戻率が７５％である定期保険(保険期間３０年、年払保険料１００万円)の支払保険料は、保険期間の前半４割相当期間においては、その４０％相当額を資産に計上し、残額を損金の額に算入することができる。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は被保険者が役員、死亡保険金受取人が法人で、最高解約返戻率が７５％である定期保険(保険期間３０年、年払保険料１００万円)の支払保険料は、保険期間の前半４割相当期間においては、その４０％相当額を資産に計上し、残額を損金の額に算入することができる、です。これは不適切です。最高解約返戻率が70%超85%以下の場合、保険期間の前半4割相当期間は支払保険料の60%を資産計上し、40%を損金算入します。他の選択肢は適切です。",
    "difficulty": "hard",
    "tags": ["法人保険", "経理処理", "定期保険"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-016",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "損害保険",
    "questionType": "multiple-choice",
    "questionText": "任意加入の自動車保険の一般的な商品性に関する次の記述のうち、最も不適切なものはどれか。なお、記載のない事項については考慮しないものとする。",
    "options": [
      "記名被保険者が被保険自動車を運転中に、ハンドル操作を誤って車庫入れを誘導していた記名被保険者の配偶者に接触してケガをさせた場合、対人賠償保険の補償の対象となる。",
      "記名被保険者が被保険自動車を運転中に、ハンドル操作を誤って通行人が連れていたペットの犬に接触してケガをさせ、法律上の損害賠償責任を負った場合、対物賠償保険の補償の対象となる。",
      "記名被保険者が被保険自動車を運転中に、ハンドル操作を誤って衣料品販売店の店舗に衝突した場合、店舗の復旧期間中の休業損害は、対物賠償保険の補償の対象となる。",
      "豪雨による洪水で被保険自動車が水没して被った損害は、一般条件の車両保険の補償の対象となる。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は記名被保険者が被保険自動車を運転中に、ハンドル操作を誤って車庫入れを誘導していた記名被保険者の配偶者に接触してケガをさせた場合、対人賠償保険の補償の対象となる、です。これは不適切です。対人賠償保険は配偶者など一定の親族に対する損害は補償の対象外です。ペットは物として対物賠償保険の対象、休業損害も対物賠償保険の対象、洪水は一般条件の車両保険の対象です。",
    "difficulty": "medium",
    "tags": ["自動車保険", "対人賠償保険", "対物賠償保険"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-017",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "損害保険",
    "questionType": "multiple-choice",
    "questionText": "地震保険の一般的な商品性に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "地震保険は、火災保険の契約時だけでなく、火災保険の保険期間中に付帯することもできる。",
      "地震保険の保険料は、保険の対象となる居住用建物の構造と所在地によって異なる。",
      "地震保険には、「建築年割引」「免震建築物割引」「耐震等級割引」「耐震診断割引」の保険料割引制度があり、これらは重複して適用を受けることができる。",
      "地震保険における損害の程度の区分は、「全損」「大半損」「小半損」「一部損」である。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は地震保険には、「建築年割引」「免震建築物割引」「耐震等級割引」「耐震診断割引」の保険料割引制度があり、これらは重複して適用を受けることができる、です。これは不適切です。地震保険の割引制度は重複して適用を受けることができず、いずれか1つのみ適用されます。他の選択肢は適切です。",
    "difficulty": "medium",
    "tags": ["地震保険", "保険料割引", "損害保険"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-018",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "損害保険",
    "questionType": "multiple-choice",
    "questionText": "損害保険の税金に関する次の記述のうち、最も適切なものはどれか。なお、いずれも契約者(＝保険料負担者)、被保険者および保険金受取人は個人であるものとする。",
    "options": [
      "自動車同士の衝突事故により車体に損害を被り、事故の相手方が加入する自動車保険から受け取った対物賠償保険の保険金は、一時所得として所得税の課税対象となる。",
      "自転車同士の衝突事故によりケガをして、事故の相手方が加入する個人賠償責任保険から受け取った保険金は、雑所得として所得税の課税対象となる。",
      "スポーツ中にケガをして入院したことにより契約者が受け取った傷害保険の入院保険金は、非課税となる。",
      "自宅が火災で焼失したことにより契約者が受け取った火災保険の保険金は、雑所得として所得税の課税対象となる。"
    ],
    "correctAnswer": 2,
    "explanation": "正解はスポーツ中にケガをして入院したことにより契約者が受け取った傷害保険の入院保険金は、非課税となる、です。身体の傷害に基因して支払われる保険金は非課税です。対物賠償保険の保険金は損害の補填なので非課税、個人賠償責任保険からの保険金も非課税、火災保険の保険金も損害の補填なので非課税です。",
    "difficulty": "easy",
    "tags": ["損害保険", "税金", "傷害保険"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-019",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "医療保険",
    "questionType": "multiple-choice",
    "questionText": "第三分野の保険の一般的な商品性に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "先進医療特約で先進医療給付金の支払対象となる先進医療は、契約時点において厚生労働大臣によって定められたものである。",
      "特定(三大)疾病保障定期保険では、被保険者が特定疾病に罹患し、特定疾病保険金を受け取った場合、その後被保険者が死亡しても死亡保険金は支払われない。",
      "がん保険では、通常、９０日間または３ヵ月間の免責期間が設けられており、その期間中にがんと診断されても、がん診断給付金は支払われない。",
      "人間ドックを受診して異常が発見され、医師の指示の下でその治療を目的として入院した場合、その入院は医療保険の入院給付金の支払対象となる。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は先進医療特約で先進医療給付金の支払対象となる先進医療は、契約時点において厚生労働大臣によって定められたものである、です。これは不適切です。先進医療給付金の支払対象となる先進医療は、療養を受けた時点において厚生労働大臣によって定められたものです。契約時点ではありません。他の選択肢は適切です。",
    "difficulty": "medium",
    "tags": ["医療保険", "先進医療特約", "がん保険"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-020",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "risk-management",
    "subcategory": "生命保険",
    "questionType": "multiple-choice",
    "questionText": "法人に対する生命保険等を活用した福利厚生に係るアドバイスに関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "「従業員の死亡時に支給する弔慰金や死亡退職金の原資を準備したい」という顧客に対して、団体信用生命保険の活用をアドバイスした。",
      "「休業補償規程に基づいて従業員に支給する休業の補償に係る給付の原資を準備したい」という顧客に対して、団体就業不能保障保険の活用をアドバイスした。",
      "「従業員の死亡時に支給する死亡退職金や定年退職時に支給する退職金の原資を準備したい」という顧客に対して、養老保険の活用をアドバイスした。",
      "「従業員の自助努力による財産形成を支援したい」という顧客に対して、勤労者財産形成貯蓄積立保険(一般財形)の活用をアドバイスした。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は「従業員の死亡時に支給する弔慰金や死亡退職金の原資を準備したい」という顧客に対して、団体信用生命保険の活用をアドバイスした、です。これは不適切です。団体信用生命保険は住宅ローンなどの債務の返済を目的とする保険で、従業員の死亡退職金の準備には適していません。この目的には総合福祉団体定期保険などが適しています。他の選択肢は適切なアドバイスです。",
    "difficulty": "medium",
    "tags": ["法人保険", "福利厚生", "団体保険"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-021",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "経済指標",
    "questionType": "multiple-choice",
    "questionText": "消費者物価指数に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "消費者物価指数のうち、「生鮮食品を除く総合指数」や「生鮮食品及びエネルギーを除く総合指数」は、消費者物価の基調を把握するうえで有用である。",
      "国民年金や厚生年金保険の年金額は、物価変動率等に応じて毎年度改定を行う仕組みとされており、当該物価変動率には、消費者物価指数のうち、「総合指数」が用いられている。",
      "消費者物価指数のうち、「生鮮食品を除く総合指数」は、景気動向指数の一致系列に採用されている。",
      "消費者物価指数は、基準となる年の物価を１００として算出されており、基準年は５年ごとに改定されている。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は消費者物価指数のうち、「生鮮食品を除く総合指数」は、景気動向指数の一致系列に採用されている、です。これは不適切です。消費者物価指数は景気動向指数の遅行系列に採用されています。一致系列ではありません。他の選択肢は適切な記述です。",
    "difficulty": "hard",
    "tags": ["消費者物価指数", "経済指標", "景気動向指数"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-022",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "預金",
    "questionType": "multiple-choice",
    "questionText": "銀行等の金融機関で取り扱う預金の一般的な商品性等に関する次の記述のうち、最も適切なものはどれか。なお、本問においては、「民間公益活動を促進するための休眠預金等に係る資金の活用に関する法律」を休眠預金等活用法という。",
    "options": [
      "オプション取引などのデリバティブを組み込んだ仕組預金には、金融機関の判断によって満期日が繰り上がるものがある。",
      "スーパー定期預金は、預入期間が３年以上の場合、単利型と半年複利型があるが、半年複利型を利用することができるのは法人に限られる。",
      "期日指定定期預金は、据置期間経過後から最長預入期日までの間で、金融機関が指定した日が満期日となる。",
      "２００９年１月１日以降、取引がないまま５年が経過した預金等は、休眠預金等活用法に基づく「休眠預金等」に該当する。"
    ],
    "correctAnswer": 0,
    "explanation": "正解はオプション取引などのデリバティブを組み込んだ仕組預金には、金融機関の判断によって満期日が繰り上がるものがある、です。仕組預金には金融機関に満期日を選択する権利があるものがあります。半年複利型は個人でも利用可能です。期日指定定期預金は預金者が満期日を指定します。休眠預金は10年間取引がない預金が対象です。",
    "difficulty": "medium",
    "tags": ["預金", "仕組預金", "休眠預金"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-023",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "投資信託",
    "questionType": "multiple-choice",
    "questionText": "株式投資信託の一般的な運用手法等に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "マクロ的な環境要因等を基に国別組入比率や業種別組入比率などを決定し、その比率に応じて、個別銘柄を組み入れてポートフォリオを構築する手法を、ボトムアップ・アプローチという。",
      "割高な銘柄の買建てと割安な銘柄の売建てをそれぞれ同程度の金額で行い、市場全体の変動に左右されない収益の確保を目指す手法を、マーケット・ニュートラル運用という。",
      "企業の将来の売上高や利益の成長性が市場平均よりも高いと見込まれる銘柄を組み入れて運用するグロース運用は、ＰＥＲやＰＢＲが低い銘柄中心のポートフォリオとなる傾向がある。",
      "「ブル型」「ベア型」と呼ばれる特殊型の投資信託のうち、「ベア型」は、ベンチマークが下落すると基準価額が上昇するように設計されている。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は「ブル型」「ベア型」と呼ばれる特殊型の投資信託のうち、「ベア型」は、ベンチマークが下落すると基準価額が上昇するように設計されている、です。マクロ的環境要因から運用する手法はトップダウン・アプローチです。マーケット・ニュートラル運用は割高な銘柄の売建てと割安な銘柄の買建てを行います。グロース運用はPERやPBRが高い銘柄中心になります。",
    "difficulty": "medium",
    "tags": ["投資信託", "運用手法", "ベア型"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-024",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "債券",
    "questionType": "multiple-choice",
    "questionText": "表面利率が０.５％、償還までの残存期間が１０年の固定利付債券を額面１００円当たり１００円で購入し、購入から２年後に額面１００円当たり９６.３円で売却した場合の所有期間利回り(単利・年率)として、最も適切なものはどれか。なお、手数料、経過利子、税金等は考慮しないものとし、計算結果は表示単位の小数点以下第３位を四捨五入するものとする。また、「▲」はマイナスを意味するものとする。",
    "options": [
      "▲１.４０％",
      "▲１.３５％",
      "０.０４％",
      "１.００％"
    ],
    "correctAnswer": 1,
    "explanation": "正解は▲１.３５％です。所有期間利回り(年率)＝{表面利率＋(売却価格－購入価格)÷保有年数}÷購入価格×100で計算します。{0.5＋(96.3－100)÷2}÷100×100＝{0.5－1.85}÷100×100＝－1.35％となります。",
    "difficulty": "medium",
    "tags": ["債券", "利回り計算", "所有期間利回り"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-025",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "債券",
    "questionType": "multiple-choice",
    "questionText": "債券投資のリスクに関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "債券の発行体の所在する国や地域における政治・経済状況の変化等により、債券価格が大きく変動したり、債券の元本や利子の支払不能等が生じたりするリスクを、一般に、カントリーリスクという。",
      "債券の価格変動リスクは、表面利率などの他の条件が同一であれば、一般に、残存期間が長いほど高くなる。",
      "債券の信用格付けにおいて、Ｂ(シングルビー)格相当以上の格付けが付された債券は、一般に、投資適格債と呼ばれ、信用リスクが低い債券とされる。",
      "外貨建て債券の為替変動リスクを回避または軽減する方法の一つとして、当該債券の購入時に、その償還日にあわせて為替予約を行う為替ヘッジが考えられる。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は債券の信用格付けにおいて、Ｂ(シングルビー)格相当以上の格付けが付された債券は、一般に、投資適格債と呼ばれ、信用リスクが低い債券とされる、です。これは不適切です。投資適格債はBBB格相当以上の格付けが付された債券です。BB格以下は投機的格付けとされます。他の選択肢は適切な記述です。",
    "difficulty": "medium",
    "tags": ["債券", "リスク", "信用格付け"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-026",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "株式",
    "questionType": "multiple-choice",
    "questionText": "下記＜Ｘ社のデータ＞に基づき算出される投資指標に関する次の記述のうち、最も適切なものはどれか。\n\n＜Ｘ社のデータ＞\n株価: 9,000円\n発行済株式数: 25億株\n時価総額: 225,000億円\n自己資本(=純資産): 37,500億円\n配当金総額: 3,375億円\nPER: 20.0倍",
    "options": [
      "１株当たり当期純利益は、５００円である。",
      "株式益利回りは、０.６％である。",
      "ＰＢＲは、５.０倍である。",
      "配当性向は、３０.０％である。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は配当性向は、３０.０％である、です。1株当たり当期純利益＝株価÷PER＝9,000÷20＝450円。株式益利回り＝1÷PER×100＝1÷20×100＝5.0％。PBR＝時価総額÷自己資本＝225,000÷37,500＝6.0倍。1株当たり配当金＝配当金総額÷発行済株式数＝3,375億円÷25億株＝135円。配当性向＝1株当たり配当金÷1株当たり当期純利益×100＝135÷450×100＝30.0％",
    "difficulty": "medium",
    "tags": ["株式", "投資指標", "配当性向"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-027",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "外貨建て商品",
    "questionType": "multiple-choice",
    "questionText": "外貨建ての金融商品の一般的な特徴等に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "外貨預金の払戻し時において、預金者が外貨を円貨に換える場合に適用される為替レートは、預入金融機関が提示する対顧客直物電信買相場(ＴＴＢ)である。",
      "外貨預金は、その金額の多寡にかかわらず、預金保険制度による保護の対象とならない。",
      "為替予約を締結していない外貨定期預金を満期時に円貨で払い戻した結果生じた為替差益は、一時所得として所得税の課税対象となる。",
      "外貨建てＭＭＦは、主に外国の格付けの高い公社債やコマーシャル・ペーパー(ＣＰ)などの短期金融商品を投資対象として運用される外貨建ての投資信託である。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は為替予約を締結していない外貨定期預金を満期時に円貨で払い戻した結果生じた為替差益は、一時所得として所得税の課税対象となる、です。これは不適切です。為替差益は雑所得として課税されます。TTS(売相場)で預入、TTB(買相場)で払戻です。外貨預金は預金保険の対象外です。外貨建てMMFは短期金融商品に投資します。",
    "difficulty": "medium",
    "tags": ["外貨預金", "為替", "税金"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-028",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "デリバティブ",
    "questionType": "multiple-choice",
    "questionText": "金融派生商品の一般的な特徴等に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "取引の当事者間で、異なる種類の通貨について、元本を交換せずに金利のみを一定期間交換する取引を、クーポンスワップという。",
      "取引の当事者間で、同じ種類の通貨の異なる種類の金利を一定期間交換する取引を、金利スワップという。",
      "先物取引は、将来のあらかじめ定められた期日に、特定の商品(原資産)を現時点で取り決めた価格で売買することを約束する取引である。",
      "オプション取引では、プット・オプションの買い手は、満期日において原資産の市場価格が権利行使価格よりも低い場合、通常、「権利行使価格で売る権利」を放棄することになる。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は取引の当事者間で、異なる種類の通貨について、元本を交換せずに金利のみを一定期間交換する取引を、クーポンスワップという、です。これは不適切です。異なる通貨間で金利を交換する取引は通貨スワップといいます。クーポンスワップという用語は一般的ではありません。金利スワップは同一通貨での異なる金利の交換です。",
    "difficulty": "hard",
    "tags": ["デリバティブ", "スワップ", "オプション"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-029",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "投資評価",
    "questionType": "multiple-choice",
    "questionText": "下記＜資料＞に基づくファンドＡとファンドＢの過去５年間の運用パフォーマンスの比較評価に関する次の記述の空欄(ア)、(イ)にあてはまる語句または数値の組み合わせとして、最も適切なものはどれか。\n\n＜資料＞ファンドＡとファンドＢの過去５年間の運用パフォーマンス\nファンドＡ: 実績収益率4.0％、実績収益率の標準偏差1.5％\nファンドＢ: 実績収益率10.0％、実績収益率の標準偏差4.0％\n\nファンドの運用パフォーマンスに係る評価指標の一つとして、シャープレシオがある。無リスク金利を全期間にわたり１.０％とし、＜資料＞の数値により、ファンドＡのシャープレシオの値を算出すると、(ア)となる。同様にファンドＢのシャープレシオの値を算出したうえで、両ファンドの運用パフォーマンスを比較すると、過去５年間は(イ)の方が効率的な運用であったと判断される。",
    "options": [
      "(ア)２.０ (イ)ファンドＡ",
      "(ア)２.０ (イ)ファンドＢ",
      "(ア)２.５ (イ)ファンドＡ",
      "(ア)２.５ (イ)ファンドＢ"
    ],
    "correctAnswer": 0,
    "explanation": "正解は(ア)２.０ (イ)ファンドＡです。シャープレシオ＝(実績収益率－無リスク金利)÷標準偏差で計算します。ファンドＡ: (4.0－1.0)÷1.5＝2.0、ファンドＢ: (10.0－1.0)÷4.0＝2.25。シャープレシオが高い方が効率的な運用なので、ファンドＢの方が効率的です。したがって、(ア)は2.0で正しいですが、(イ)はファンドＢが正しいため、正解は選択肢2となります。",
    "difficulty": "medium",
    "tags": ["投資評価", "シャープレシオ", "リスク"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-030",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "financial-assets",
    "subcategory": "金融商品取引法",
    "questionType": "multiple-choice",
    "questionText": "金融商品の取引等に係る各種法令に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "消費者契約法において、消費者が事業者の一定の行為により誤認または困惑し、それによって消費者契約の申込みまたは承諾の意思表示をしたときは、消費者はこれを取り消すことができるとされている。",
      "消費者契約法において、契約の解除に伴って消費者が支払う損害賠償の額を予定し、または違約金を定める消費者契約の条項は、すべて無効になるとされている。",
      "金融商品取引法において、株式の信用取引を行うに当たっては、新規建時の委託保証金率が３０％以上必要とされ、かつ、最低委託保証金は１００万円とされている。",
      "金融商品取引法において、投資助言業務を行う金融商品取引業者等は、原則として、その助言を受けた取引により生じた顧客の損失を補てんし、またはその助言を受けた取引により生じた顧客の利益に追加するため、当該顧客に対して財産上の利益を提供することができるとされている。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は消費者契約法において、消費者が事業者の一定の行為により誤認または困惑し、それによって消費者契約の申込みまたは承諾の意思表示をしたときは、消費者はこれを取り消すことができるとされている、です。損害賠償額の予定は平均的な損害額を超える部分が無効です。最低委託保証金は30万円です。損失補てんは原則禁止されています。",
    "difficulty": "medium",
    "tags": ["金融商品取引法", "消費者契約法", "信用取引"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-031",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "所得税",
    "questionType": "multiple-choice",
    "questionText": "所得税の基本的な仕組みに関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "所得税では、納税者本人が所得の金額とこれに対応する税額を計算し、申告・納付する申告納税方式が採用されている。",
      "所得税では、課税対象となる所得を１０種類に区分し、それぞれの所得の種類ごとに定められた計算方法により所得の金額を計算する。",
      "所得税において、居住者は、国内で生じた所得についてのみ所得税の納税義務が生じ、国外で生じた所得について所得税の納税義務が生じることはない。",
      "所得税額の計算において課税総所得金額に乗じる税率には、課税総所得金額が大きくなるにつれて段階的に税率が高くなる超過累進税率が採用されており、その最高税率は４５％である。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は所得税において、居住者は、国内で生じた所得についてのみ所得税の納税義務が生じ、国外で生じた所得について所得税の納税義務が生じることはない、です。これは不適切です。居住者は全世界所得課税が原則で、国内外を問わずすべての所得に納税義務があります。非永住者以外の居住者は国外源泉所得も課税対象です。",
    "difficulty": "easy",
    "tags": ["所得税", "居住者", "全世界所得課税"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-032",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "所得税",
    "questionType": "multiple-choice",
    "questionText": "所得税における各種所得に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "賃貸している土地を売却したことによる所得は、譲渡所得に該当する。",
      "不動産の貸付けを事業的規模で行ったことにより生じた賃料収入に係る所得は、不動産所得に該当する。",
      "借家人が賃貸借の目的とされている居宅の立退きに際して受け取る立退き料(借家権の消滅の対価の額に相当する部分の金額を除く)は、原則として一時所得に該当する。",
      "個人事業主が事業資金で購入した株式について配当金を受け取ったことによる所得は、一時所得に該当する。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は個人事業主が事業資金で購入した株式について配当金を受け取ったことによる所得は、一時所得に該当する、です。これは不適切です。配当金は配当所得に該当します。事業資金で購入した株式であっても配当所得です。賃貸用土地の譲渡は譲渡所得、事業的規模の不動産貸付は不動産所得、立退き料は一時所得です。",
    "difficulty": "easy",
    "tags": ["所得税", "所得区分", "配当所得"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-033",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "所得税",
    "questionType": "multiple-choice",
    "questionText": "所得税における各種所得の金額の計算上生じた次の損失の金額のうち、給与所得の金額と損益通算することができるものはどれか。",
    "options": [
      "物品販売業による事業所得の金額の計算上生じた損失の金額",
      "上場株式等に係る譲渡所得の金額の計算上生じた損失の金額",
      "不動産所得の金額の計算上生じた損失の金額のうち、不動産所得を生ずべき業務の用に供する土地の取得に要した負債の利子の額に相当する部分の金額",
      "公的年金等以外の雑所得の金額の計算上生じた損失の金額"
    ],
    "correctAnswer": 0,
    "explanation": "正解は物品販売業による事業所得の金額の計算上生じた損失の金額です。損益通算できるのは、不動産所得・事業所得・譲渡所得(土地建物等・株式等を除く)・山林所得の損失です。上場株式等の譲渡損失は損益通算できません。不動産所得の損失のうち土地取得の負債利子部分は損益通算できません。雑所得の損失は損益通算できません。",
    "difficulty": "medium",
    "tags": ["所得税", "損益通算", "事業所得"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-034",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "所得控除",
    "questionType": "multiple-choice",
    "questionText": "所得税における各種所得控除に関する次の記述のうち、最も不適切なものはどれか。なお、各選択肢において、ほかに必要とされる要件等はすべて満たしているものとする。",
    "options": [
      "納税者の合計所得金額が２,５００万円を超える場合、基礎控除の適用を受けることはできない。",
      "納税者の合計所得金額が１,０００万円を超える場合、配偶者控除の適用を受けることはできない。",
      "納税者の合計所得金額が１,０００万円を超える場合、医療費控除の適用を受けることはできない。",
      "納税者の合計所得金額が５００万円を超える場合、寡婦控除の適用を受けることはできない。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は納税者の合計所得金額が１,０００万円を超える場合、医療費控除の適用を受けることはできない、です。これは不適切です。医療費控除に所得制限はありません。基礎控除は合計所得金額2,500万円超で適用なし、配偶者控除は1,000万円超で適用なし、寡婦控除は500万円超で適用なしです。",
    "difficulty": "medium",
    "tags": ["所得税", "所得控除", "医療費控除"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-035",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "住宅ローン控除",
    "questionType": "multiple-choice",
    "questionText": "所得税における住宅借入金等特別控除(以下「住宅ローン控除」という)に関する次の記述のうち、最も不適切なものはどれか。なお、２０２４年１０月に住宅ローンを利用して住宅を取得したものとする。",
    "options": [
      "住宅ローン控除の適用を受けるためには、原則として、その対象となる家屋を取得等した日から６ヵ月以内に自己の居住の用に供さなければならない。",
      "住宅ローン控除の対象となる家屋は、床面積の２分の１以上に相当する部分がもっぱら自己の居住の用に供されるものに限られる。",
      "住宅ローン控除の対象となる借入金は、契約による償還期間が１０年以上のものに限られる。",
      "住宅ローン控除は、納税者が給与所得者である場合、住宅を取得して居住の用に供した年分から年末調整により適用を受けることができる。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は住宅ローン控除は、納税者が給与所得者である場合、住宅を取得して居住の用に供した年分から年末調整により適用を受けることができる、です。これは不適切です。住宅ローン控除の初年度は確定申告が必要です。2年目以降は給与所得者の場合、年末調整で適用を受けることができます。",
    "difficulty": "easy",
    "tags": ["所得税", "住宅ローン控除", "確定申告"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-036",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "法人税",
    "questionType": "multiple-choice",
    "questionText": "法人税の仕組みに関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "法人を設立した場合、設立の日以後１ヵ月以内に、一定の書類を添付した法人設立届出書を納税地の所轄税務署長に提出しなければならない。",
      "法人は、法人税の納税地に異動があった場合、原則として、異動届出書を異動前の納税地の所轄税務署長に提出しなければならない。",
      "法人税の確定申告書は、原則として、各事業年度終了の日の翌日から１ヵ月以内に、納税地の所轄税務署長に提出しなければならない。",
      "期末資本金の額等が１億円以下の一定の中小法人に対する法人税の税率は、所得金額のうち年１,０００万円以下の部分について軽減税率が適用される。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は法人を設立した場合、設立の日以後１ヵ月以内に、一定の書類を添付した法人設立届出書を納税地の所轄税務署長に提出しなければならない、です。これは適切です。【法改正対応】2024年10月時点では、法人設立届出書の提出期限は設立の日以後2ヵ月以内に変更されていますが、問題の法令基準日は2023年10月1日なので1ヵ月以内が正しいです。納税地異動は異動後の納税地に提出、確定申告は2ヵ月以内、軽減税率は年800万円以下の部分に適用されます。",
    "difficulty": "medium",
    "tags": ["法人税", "法人設立届", "確定申告"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-037",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "法人税",
    "questionType": "multiple-choice",
    "questionText": "法人税の損金に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "法人が役員に支給する定期同額給与の額を損金の額に算入するためには、所定の時期に確定額を支給する旨の定めの内容に関する届出書を、あらかじめ納税地の所轄税務署長に提出しなければならない。",
      "法人が納付した法人税の本税および法人住民税の本税の額は、損金の額に算入することができない。",
      "法人が納付した法人事業税の本税の額は、原則として、その法人事業税に係る納税申告書を提出した日の属する事業年度の損金の額に算入することができる。",
      "法人が国または地方公共団体に対して支払った寄附金は、原則として、その全額を損金の額に算入することができる。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は法人が役員に支給する定期同額給与の額を損金の額に算入するためには、所定の時期に確定額を支給する旨の定めの内容に関する届出書を、あらかじめ納税地の所轄税務署長に提出しなければならない、です。これは不適切です。定期同額給与は届出書の提出は不要です。事前確定届出給与には届出が必要です。法人税・法人住民税は損金不算入、法人事業税は損金算入、国等への寄附金は全額損金算入できます。",
    "difficulty": "medium",
    "tags": ["法人税", "損金", "役員給与"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-038",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "消費税",
    "questionType": "multiple-choice",
    "questionText": "消費税に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "消費税の課税事業者が行う土地の譲渡は、消費税の非課税取引に該当する。",
      "個人事業者における特定期間とは、その年の前年７月１日から１２月３１日までの期間をいう。",
      "特定期間における給与等支払額の合計額および課税売上高がいずれも１,０００万円を超える法人は、消費税の免税事業者となることができない。",
      "消費税の課税事業者である個人事業者は、原則として、消費税の確定申告書をその年の翌年３月３１日までに納税地の所轄税務署長に提出しなければならない。"
    ],
    "correctAnswer": 1,
    "explanation": "正解は個人事業者における特定期間とは、その年の前年７月１日から１２月３１日までの期間をいう、です。これは不適切です。個人事業者の特定期間は、その年の前年1月1日から6月30日までの期間です。土地の譲渡は非課税、特定期間の要件は正しい、確定申告期限は翌年3月31日です。",
    "difficulty": "medium",
    "tags": ["消費税", "特定期間", "免税事業者"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-039",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "法人税",
    "questionType": "multiple-choice",
    "questionText": "会社と役員間の取引に係る所得税・法人税に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "役員が会社の所有する社宅に無償で居住している場合、原則として、通常の賃貸料相当額が、その役員の雑所得の収入金額に算入される。",
      "会社が役員からの借入金について債務免除を受けた場合、その債務免除を受けた金額が、その会社の所得金額の計算上、益金の額に算入される。",
      "会社が役員に対して無利息で金銭の貸付けを行った場合、原則として、通常収受すべき利息に相当する金額が、その会社の所得金額の計算上、益金の額に算入される。",
      "会社が株主総会の決議を経て役員に対して退職金を支給した場合、その退職金の額は、不相当に高額な部分の金額など一定のものを除き、その会社の所得金額の計算上、損金の額に算入することができる。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は役員が会社の所有する社宅に無償で居住している場合、原則として、通常の賃貸料相当額が、その役員の雑所得の収入金額に算入される、です。これは不適切です。役員が無償で社宅に居住している場合、通常の賃貸料相当額は給与所得の収入金額に算入されます。雑所得ではありません。他の選択肢は適切です。",
    "difficulty": "medium",
    "tags": ["法人税", "所得税", "役員"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-040",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "tax-planning",
    "subcategory": "消費税",
    "questionType": "multiple-choice",
    "questionText": "消費税の適格請求書等保存方式(インボイス制度)に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "適格請求書発行事業者の登録を受けようとする事業者は、適格請求書発行事業者の登録申請書を、納税地の所轄税務署長に提出しなければならない。",
      "適格請求書発行事業者の登録を受けた事業者は、簡易課税制度の適用を受けることができない。",
      "適格請求書発行事業者の登録番号は、適格請求書に必要とされる記載事項の一つである。",
      "適格請求書として必要とされる事項が記載された書類は、納品書や領収書等の名称で発行されたものであっても適格請求書に該当する。"
    ],
    "correctAnswer": 1,
    "explanation": "正解は適格請求書発行事業者の登録を受けた事業者は、簡易課税制度の適用を受けることができない、です。これは不適切です。適格請求書発行事業者は課税事業者ですが、簡易課税制度の適用を受けることができます。登録申請書は所轄税務署長に提出、登録番号は記載事項、名称にかかわらず要件を満たせば適格請求書に該当します。",
    "difficulty": "medium",
    "tags": ["消費税", "インボイス制度", "簡易課税"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-041",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "不動産評価",
    "questionType": "multiple-choice",
    "questionText": "不動産鑑定評価基準における不動産の価格を求める鑑定評価の手法に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "収益還元法のうち直接還元法は、連続する複数の期間に発生する純収益および復帰価格を、その発生時期に応じて現在価値に割り引き、それぞれを合計する手法である。",
      "収益還元法は、対象不動産が自用の不動産であっても、賃貸を想定することにより適用することができる手法である。",
      "原価法は、価格時点における対象不動産の再調達原価を求め、この再調達原価について減価修正を行って対象不動産の価格を求める手法である。",
      "取引事例比較法は、市場において発生した取引事例を価格判定の基礎とする手法であり、その適用に当たっては多数の取引事例を収集する必要がある。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は収益還元法のうち直接還元法は、連続する複数の期間に発生する純収益および復帰価格を、その発生時期に応じて現在価値に割り引き、それぞれを合計する手法である、です。これは不適切です。この説明はDCF法(ディスカウント・キャッシュ・フロー法)の説明です。直接還元法は、一期間の純収益を還元利回りで還元して価格を求める手法です。",
    "difficulty": "medium",
    "tags": ["不動産評価", "収益還元法", "鑑定評価"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-042",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "不動産取引",
    "questionType": "multiple-choice",
    "questionText": "不動産売買の契約に係る民法の規定に関する次の記述のうち、最も不適切なものはどれか。なお、特約については考慮しないものとする。",
    "options": [
      "売買契約の締結後、買主の責めに帰すことのできない事由により、当該契約の目的物の引渡債務の全部が履行不能となった場合、買主は、履行の催告をすることなく、直ちに契約の解除をすることができる。",
      "売主が種類または品質に関して契約の内容に適合しない目的物を買主に引き渡した場合において、買主がその不適合を知った時から１年以内にその旨を売主に通知しないときは、売主が引渡しの時にその不適合を知っていたとしても、買主は、その不適合を理由として契約の解除をすることができない。",
      "売買の目的物である建物が、その売買契約の締結から当該建物の引渡しまでの間に、地震により全壊した場合、買主は、売主に対して建物代金の支払いを拒むことができる。",
      "買主が売主に解約手付を交付した場合、売主は、買主が契約の履行に着手する前であれば、受領した手付の倍額を買主に対して現実に提供することにより、契約の解除をすることができる。"
    ],
    "correctAnswer": 1,
    "explanation": "正解は売主が種類または品質に関して契約の内容に適合しない目的物を買主に引き渡した場合において、買主がその不適合を知った時から１年以内にその旨を売主に通知しないときは、売主が引渡しの時にその不適合を知っていたとしても、買主は、その不適合を理由として契約の解除をすることができない、です。これは不適切です。売主が悪意(知っていた)の場合は、1年以内の通知がなくても買主は契約解除等ができます。",
    "difficulty": "hard",
    "tags": ["民法", "売買契約", "契約不適合責任"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-043",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "借地借家法",
    "questionType": "multiple-choice",
    "questionText": "借地借家法に関する次の記述のうち、最も適切なものはどれか。なお、本問においては、同法第２２条の借地権を一般定期借地権といい、第２２条から第２４条の定期借地権等以外の借地権を普通借地権という。また、記載のない特約については考慮しないものとする。",
    "options": [
      "普通借地権の存続期間は３０年とされており、契約でこれより長い期間を定めることはできない。",
      "普通借地権の存続期間が満了する場合において、借地権者が契約の更新を請求し、借地権設定者が遅滞なく異議を述べなかったときは、借地上に建物があるかどうかにかかわらず、従前の契約と同一の条件で契約を更新したものとみなされる。",
      "事業の用に供する建物の所有を目的として、一般定期借地権を設定することはできない。",
      "一般定期借地権において、契約の更新および建物の築造による存続期間の延長がなく、建物等の買取りの請求をしないこととする旨を定める特約は、公正証書による等書面(電磁的記録による場合を含む)によってしなければならない。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は一般定期借地権において、契約の更新および建物の築造による存続期間の延長がなく、建物等の買取りの請求をしないこととする旨を定める特約は、公正証書による等書面(電磁的記録による場合を含む)によってしなければならない、です。普通借地権の存続期間は30年以上で、これより長い期間を定めることができます。更新の場合は建物の存在が必要です。一般定期借地権は事業用建物にも設定可能です。",
    "difficulty": "medium",
    "tags": ["借地借家法", "定期借地権", "普通借地権"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-044",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "借地借家法",
    "questionType": "multiple-choice",
    "questionText": "借地借家法に関する次の記述のうち、最も不適切なものはどれか。なお、本問においては、借地借家法第３８条における定期建物賃貸借契約を定期借家契約といい、それ以外の建物賃貸借契約を普通借家契約という。また、特約については考慮しないものとする。",
    "options": [
      "普通借家契約において、存続期間を１年未満とする建物の賃貸借は、期間の定めがない建物の賃貸借とみなされる。",
      "普通借家契約において、建物の賃貸人による建物の賃貸借の解約の申入れは、賃貸人および賃借人が建物の使用を必要とする事情や建物の利用状況などを考慮して、正当の事由があると認められる場合でなければすることができない。",
      "定期借家契約は、建物の賃借人が建物の全部または一部を事業の用に供することを目的とする場合、公正証書によってしなければならない。",
      "定期借家契約は、契約の更新がなく、期間の満了により建物の賃貸借が終了するが、契約の当事者間における合意があれば、定期借家契約を再契約することができる。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は定期借家契約は、建物の賃借人が建物の全部または一部を事業の用に供することを目的とする場合、公正証書によってしなければならない、です。これは不適切です。定期借家契約は公正証書である必要はなく、書面(または電磁的記録)によって契約すればよいです。事業用であっても同様です。他の選択肢は適切です。",
    "difficulty": "medium",
    "tags": ["借地借家法", "定期借家契約", "普通借家契約"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-045",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "建築基準法",
    "questionType": "multiple-choice",
    "questionText": "都市計画区域および準都市計画区域内における建築基準法の規定に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "敷地の前面道路の幅員が１２ｍ未満である建築物の容積率は、原則として、「都市計画で定められた容積率」と「前面道路の幅員に一定の数値を乗じて得たもの」とのいずれか高い方が上限となる。",
      "建築基準法第４２条第２項により道路境界線とみなされる線と道路との間の敷地部分(セットバック部分)は、建蔽率を算定する際の敷地面積に算入することはできないが、容積率を算定する際の敷地面積に算入することはできる。",
      "建築物の地階でその天井が地盤面からの高さ１ｍ以下にあるものの住宅の用途に供する部分の床面積は、原則として、当該建築物の住宅の用途に供する部分の床面積の合計の５分の１を限度として、建築物の容積率の算定の基礎となる延べ面積に算入されない。",
      "共同住宅の共用の廊下または階段の用に供する部分の床面積は、原則として、建築物の容積率の算定の基礎となる延べ面積に算入されない。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は共同住宅の共用の廊下または階段の用に供する部分の床面積は、原則として、建築物の容積率の算定の基礎となる延べ面積に算入されない、です。前面道路幅員による制限では低い方が上限です。セットバック部分は建蔽率・容積率ともに算入できません。地階の住宅部分は3分の1を限度として不算入です。",
    "difficulty": "medium",
    "tags": ["建築基準法", "容積率", "建蔽率"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-046",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "区分所有法",
    "questionType": "multiple-choice",
    "questionText": "建物の区分所有等に関する法律に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "区分所有者が建物および建物の所在する土地と一体として管理または使用する庭、通路その他の土地は、規約により建物の敷地とすることができる。",
      "区分所有者は、敷地利用権が数人で有する所有権である場合、規約に別段の定めがない限り、敷地利用権を専有部分と分離して処分することができる。",
      "区分所有建物ならびにその敷地および附属施設の管理を行うための区分所有者の団体(管理組合)は、区分所有者全員で構成される。",
      "区分所有者は、規約に別段の定めがない限り、集会の決議によって管理者を選任し、または解任することができる。"
    ],
    "correctAnswer": 1,
    "explanation": "正解は区分所有者は、敷地利用権が数人で有する所有権である場合、規約に別段の定めがない限り、敷地利用権を専有部分と分離して処分することができる、です。これは不適切です。区分所有法では、敷地利用権は専有部分と分離して処分できないのが原則です(分離処分の禁止)。規約で分離処分を認めることはできます。",
    "difficulty": "medium",
    "tags": ["区分所有法", "敷地利用権", "管理組合"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-047",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "不動産の税金",
    "questionType": "multiple-choice",
    "questionText": "不動産に係る固定資産税および都市計画税に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "住宅用地に係る固定資産税の課税標準については、小規模住宅用地(住宅１戸当たり２００㎡以下の部分)について、課税標準となるべき価格の３分の１相当額とする特例がある。",
      "固定資産税の課税対象となる土地に借地権が設定されている場合、借地権者は当該土地の借地権割合に応じて固定資産税の納税義務を負う。",
      "都市計画税の税率は、制限税率である０.３％を超えることができない。",
      "都市計画税は、都市計画区域のうち、原則として、市街化調整区域内に所在する土地または家屋の所有者に対して課される。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は都市計画税の税率は、制限税率である０.３％を超えることができない、です。小規模住宅用地の固定資産税は課税標準の6分の1です。借地権が設定されていても土地所有者が納税義務者です。都市計画税は市街化区域内の土地・家屋に課されます。",
    "difficulty": "medium",
    "tags": ["固定資産税", "都市計画税", "住宅用地"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-048",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "不動産の税金",
    "questionType": "multiple-choice",
    "questionText": "居住用財産を譲渡した場合の３,０００万円の特別控除(以下「３,０００万円特別控除」という)および居住用財産を譲渡した場合の長期譲渡所得の課税の特例(以下「軽減税率の特例」という)に関する次の記述のうち、最も不適切なものはどれか。なお、各選択肢において、ほかに必要とされる要件等はすべて満たしているものとする。",
    "options": [
      "３,０００万円特別控除は、居住用財産を配偶者に譲渡した場合には適用を受けることができない。",
      "３,０００万円特別控除は、居住用財産を居住の用に供さなくなった日から６ヵ月を経過する日までに譲渡しなければ、適用を受けることができない。",
      "軽減税率の特例は、譲渡した居住用財産の所有期間が、譲渡した日の属する年の１月１日において１０年を超えていなければ、適用を受けることができない。",
      "３,０００万円特別控除と軽減税率の特例は、重複して適用を受けることができる。"
    ],
    "correctAnswer": 1,
    "explanation": "正解は３,０００万円特別控除は、居住用財産を居住の用に供さなくなった日から６ヵ月を経過する日までに譲渡しなければ、適用を受けることができない、です。これは不適切です。居住の用に供さなくなった日から3年を経過する日の属する年の12月31日までに譲渡すれば適用を受けられます。配偶者等への譲渡は対象外、軽減税率は10年超の所有が要件、両特例は重複適用可能です。",
    "difficulty": "medium",
    "tags": ["不動産の税金", "居住用財産", "譲渡所得"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-049",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "不動産の有効活用",
    "questionType": "multiple-choice",
    "questionText": "不動産の有効活用の手法の一般的な特徴に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "等価交換方式では、等価交換の対象とされるのは土地の所有権に限られ、借地権は対象とならない。",
      "建設協力金方式は、土地所有者が、建設する建物を貸し付ける予定のテナントから、建設費相当額の全部または一部を借り受けて建物を建設する方式である。",
      "定期借地権方式では、土地所有者は土地を一定期間貸し付けることにより地代収入を得ることができ、当該土地上に建設される建物の建設資金を負担する必要はない。",
      "事業受託方式は、土地の有効活用の企画、建設会社の選定や当該土地上に建設された建物の管理・運営等をデベロッパーに任せ、建設資金の調達や返済は土地所有者が行う方式である。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は等価交換方式では、等価交換の対象とされるのは土地の所有権に限られ、借地権は対象とならない、です。これは不適切です。等価交換方式では借地権も交換の対象とすることができます。建設協力金方式、定期借地権方式、事業受託方式の説明は適切です。",
    "difficulty": "medium",
    "tags": ["不動産の有効活用", "等価交換方式", "定期借地権方式"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-050",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "real-estate",
    "subcategory": "不動産投資",
    "questionType": "multiple-choice",
    "questionText": "不動産の投資判断手法等に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "ＮＯＩ利回り(純利回り)は、対象不動産から得られる年間の純収益を総投資額で除して算出される利回りであり、不動産の収益性を測る指標である。",
      "ＮＰＶ法(正味現在価値法)による投資判断においては、対象不動産から得られる収益の現在価値の合計額が投資額を下回っている場合、その投資は有利であると判定することができる。",
      "ＤＳＣＲ(借入金償還余裕率)は、対象不動産から得られる収益による借入金の返済余裕度を評価する指標であり、対象不動産に係る当該指標の数値が１.０を下回っている場合は、対象不動産から得られる収益だけで借入金を返済することができる。",
      "ＤＣＦ法は、対象不動産の一期間の純収益を還元利回りで還元して対象不動産の価格を求める手法である。"
    ],
    "correctAnswer": 0,
    "explanation": "正解はＮＯＩ利回り(純利回り)は、対象不動産から得られる年間の純収益を総投資額で除して算出される利回りであり、不動産の収益性を測る指標である、です。NPV法では現在価値が投資額を上回る場合に有利と判定します。DSCRは1.0を上回る場合に返済余裕があります。DCF法は複数期間の収益を現在価値に割り引く手法です(一期間ではない)。",
    "difficulty": "medium",
    "tags": ["不動産投資", "NOI", "DCF法"],
    "createdAt": "2024-10-28T00:00:00.000Z",
    "updatedAt": "2024-10-28T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-051",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "親族",
    "questionType": "multiple-choice",
    "questionText": "親族等に係る民法の規定に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "親族の範囲は、３親等内の血族、配偶者、６親等内の姻族である。",
      "兄弟姉妹の子（甥や姪）は、３親等の血族である。",
      "配偶者の父母は、２親等の姻族である。",
      "子の配偶者は、２親等の姻族である。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は配偶者の父母は、２親等の姻族であるです。親族の範囲は6親等内の血族、配偶者、3親等内の姻族です。兄弟姉妹の子（甥や姪）は3親等の血族で正しいですが、選択肢1の親族の範囲が誤りです。子の配偶者は1親等の姻族です。",
    "difficulty": "medium",
    "tags": ["親族", "民法", "親等"],
    "createdAt": "2024-10-29T00:00:00.000Z",
    "updatedAt": "2024-10-29T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-052",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "相続時精算課税制度",
    "questionType": "multiple-choice",
    "questionText": "相続時精算課税制度（以下「本制度」という）に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "本制度の適用を受けた贈与財産に係る贈与税額の計算上、適用される税率は、一律２５％である。",
      "本制度において、贈与者および受贈者の年齢が適用要件を満たすかどうかは、贈与があった年の１月１日現在の年齢で判定する。",
      "本制度の適用を受けることを選択した場合、その選択をした年分以後、その選択に係る贈与者から贈与により取得した財産については、暦年課税に変更することができない。",
      "本制度の選択に係る贈与者が死亡した場合における相続税額の計算上、相続税額からすでに納めた本制度に係る贈与税相当額を控除してもなお控除しきれない金額は、相続税の申告により還付を受けることができる。"
    ],
    "correctAnswer": 1,
    "explanation": "正解は本制度において、贈与者および受贈者の年齢が適用要件を満たすかどうかは、贈与があった年の１月１日現在の年齢で判定するです。相続時精算課税制度では、贈与の年の1月1日現在ではなく、贈与時点の年齢で判定します。他の選択肢は正しい記述です。",
    "difficulty": "medium",
    "tags": ["相続時精算課税", "贈与税", "年齢要件"],
    "createdAt": "2024-10-29T00:00:00.000Z",
    "updatedAt": "2024-10-29T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-053",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "法定相続人",
    "questionType": "multiple-choice",
    "questionText": "下記＜親族関係図＞において、Ａさんの相続が開始した場合の法定相続人として、最も適切なものはどれか。なお、子Ｄさんは、Ａさんの相続開始前に死亡しており、相続の放棄をした者はいないものとする。",
    "options": [
      "妻Ｃさん、子Ｆさん、子Ｇさんの計３名",
      "妻Ｃさん、子Ｅさん、子Ｆさん、子Ｇさんの計４名",
      "妻Ｃさん、子Ｅさん、子Ｆさん、子Ｇさん、孫Ｉさんの計５名",
      "妻Ｃさん、子Ｅさん、子Ｆさん、子Ｇさん、子Ｄさんの夫Ｈさん、孫Ｉさんの計６名"
    ],
    "correctAnswer": 2,
    "explanation": "正解は妻Ｃさん、子Ｅさん、子Ｆさん、子Ｇさん、孫Ｉさんの計５名です。子Ｄさんが相続開始前に死亡しているため、その子である孫Ｉさんが代襲相続人となります。子Ｄさんの夫Ｈさんは血族ではないため相続人にはなりません。",
    "difficulty": "medium",
    "tags": ["法定相続人", "代襲相続"],
    "createdAt": "2024-10-29T00:00:00.000Z",
    "updatedAt": "2024-10-29T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-054",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "遺産分割",
    "questionType": "multiple-choice",
    "questionText": "代償分割に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "代償分割は、現物分割を困難とする事由がある場合に、共同相続人の全員が家庭裁判所に申し立て、その審判を受けることにより認められる遺産分割の方法である。",
      "代償分割により遺産分割を行う場合、代償財産の支払期日や支払方法などを記載した遺産分割協議書を公正証書によって作成しなければならない。",
      "相続人が代償分割により他の相続人に交付する代償財産は、金銭に限られる。",
      "相続人が代償分割により他の相続人から交付を受けた代償財産は、相続税の課税対象となる。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は相続人が代償分割により他の相続人から交付を受けた代償財産は、相続税の課税対象となるです。代償分割は相続人間の合意により行うことができ、家庭裁判所の審判は必須ではありません。遺産分割協議書は公正証書でなくても有効です。代償財産は金銭以外の財産でも可能です。",
    "difficulty": "medium",
    "tags": ["代償分割", "遺産分割", "相続税"],
    "createdAt": "2024-10-29T00:00:00.000Z",
    "updatedAt": "2024-10-29T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-055",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "相続の承認と放棄",
    "questionType": "multiple-choice",
    "questionText": "民法に規定する相続の承認および放棄に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "契約者（＝保険料負担者）および被保険者を被相続人とする生命保険契約の死亡保険金受取人に指定されていた相続人が、被相続人の死亡により死亡保険金を受け取った場合、その相続について単純承認をしたものとみなされる。",
      "相続人が相続の単純承認をした場合、原則として、被相続人のすべての権利義務を承継する。",
      "相続の放棄をしようとする者は、原則として、相続の開始があったことを知った時から３ヵ月以内に、家庭裁判所に相続の放棄をする旨を申述しなければならない。",
      "被相続人の子が相続の放棄をした場合、その相続の放棄をした者の子（被相続人の孫）は、代襲相続人とならない。"
    ],
    "correctAnswer": 0,
    "explanation": "正解は契約者（＝保険料負担者）および被保険者を被相続人とする生命保険契約の死亡保険金受取人に指定されていた相続人が、被相続人の死亡により死亡保険金を受け取った場合、その相続について単純承認をしたものとみなされるです。死亡保険金は受取人固有の財産であり、相続財産ではないため、受け取っても単純承認にはなりません。",
    "difficulty": "medium",
    "tags": ["相続の承認", "相続放棄", "単純承認"],
    "createdAt": "2024-10-29T00:00:00.000Z",
    "updatedAt": "2024-10-29T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-056",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "遺言",
    "questionType": "multiple-choice",
    "questionText": "民法上の遺言に関する次の記述のうち、最も不適切なものはどれか。なお、各選択肢において、ほかに必要とされる要件等はすべて満たしているものとする。",
    "options": [
      "公正証書遺言の作成において、遺言者の配偶者は証人として立ち会うことができない。",
      "自筆証書遺言の作成に当たって、自筆証書にこれと一体のものとして添付する財産目録をパソコンで作成する場合、その財産目録への署名および押印は不要である。",
      "同一の遺言者による公正証書遺言と自筆証書遺言について、それぞれの内容が異なっている場合、その異なっている部分については、作成日付の新しい遺言の内容が効力を有する。",
      "自筆証書遺言書保管制度により法務局（遺言書保管所）に保管されている自筆証書遺言は、遺言者の相続開始後、家庭裁判所の検認が不要である。"
    ],
    "correctAnswer": 1,
    "explanation": "正解は自筆証書遺言の作成に当たって、自筆証書にこれと一体のものとして添付する財産目録をパソコンで作成する場合、その財産目録への署名および押印は不要であるです。財産目録をパソコンで作成する場合でも、各ページに署名および押印が必要です。",
    "difficulty": "medium",
    "tags": ["遺言", "自筆証書遺言", "公正証書遺言"],
    "createdAt": "2024-10-29T00:00:00.000Z",
    "updatedAt": "2024-10-29T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-057",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "相続税の申告と納付",
    "questionType": "multiple-choice",
    "questionText": "相続税の申告と納付に関する次の記述のうち、最も適切なものはどれか。",
    "options": [
      "相続税の申告書の提出は、原則として、相続の開始があったことを知った日の翌日から６ヵ月以内にしなければならない。",
      "相続人が被相続人の配偶者のみである場合において、「配偶者に対する相続税額の軽減」の適用を受けることにより納付すべき相続税額が０（ゼロ）となるときは、当該配偶者は相続税の申告書を提出する必要はない。",
      "相続により土地を取得した相続人が、その相続に係る相続税について延納を申請する場合、所定の要件を満たせば、相続人が相続開始前から所有していた土地を延納の担保として提供することができる。",
      "相続税を延納するためには、納付すべき相続税額が１００万円を超えていなければならない。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は相続により土地を取得した相続人が、その相続に係る相続税について延納を申請する場合、所定の要件を満たせば、相続人が相続開始前から所有していた土地を延納の担保として提供することができるです。相続税の申告期限は10ヵ月以内です。配偶者の税額軽減を受ける場合でも申告は必要です。延納の要件は10万円超です。",
    "difficulty": "medium",
    "tags": ["相続税", "申告", "延納"],
    "createdAt": "2024-10-29T00:00:00.000Z",
    "updatedAt": "2024-10-29T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-058",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "宅地の評価",
    "questionType": "multiple-choice",
    "questionText": "相続税における宅地および宅地の上に存する権利の評価に関する次の記述のうち、最も不適切なものはどれか。なお、評価の対象となる宅地は、借地権の設定に際し、その設定の対価として通常権利金その他の一時金を支払う「借地権の取引慣行のある地域」にあるものとする。また、宅地の上に存する権利は、定期借地権および一時使用目的の借地権等を除くものとする。",
    "options": [
      "Ａさんが、借地権の設定に際して通常の権利金を支払って賃借した宅地の上にＡさん名義の自宅を建築して居住の用に供している場合において、Ａさんの相続が開始したときは、相続税額の計算上、その宅地の上に存するＡさんの権利の価額は借地権として評価する。",
      "Ｂさんが、借地権の設定に際して通常の権利金を支払って賃借した宅地の上にＢさん名義のアパートを建築して賃貸の用に供している場合において、Ｂさんの相続が開始したときは、相続税額の計算上、その宅地の上に存するＢさんの権利の価額は貸家建付借地権として評価する。",
      "Ｃさんが、従前宅地であった土地を車庫などの施設がない青空駐車場（月極駐車場）の用に供している場合において、Ｃさんの相続が開始したときは、相続税額の計算上、その土地の価額は自用地として評価する。",
      "Ｄさんが、所有する宅地の上にアパートを建築して賃貸の用に供している場合において、Ｄさんの相続が開始したときは、相続税額の計算上、その宅地の価額は貸宅地として評価する。"
    ],
    "correctAnswer": 3,
    "explanation": "正解はＤさんが、所有する宅地の上にアパートを建築して賃貸の用に供している場合において、Ｄさんの相続が開始したときは、相続税額の計算上、その宅地の価額は貸宅地として評価するです。自己所有地にアパートを建築して賃貸している場合、その土地は貸家建付地として評価します。貸宅地は土地そのものを賃貸している場合の評価方法です。",
    "difficulty": "medium",
    "tags": ["相続税", "宅地評価", "貸家建付地"],
    "createdAt": "2024-10-29T00:00:00.000Z",
    "updatedAt": "2024-10-29T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-059",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "小規模宅地等の特例",
    "questionType": "multiple-choice",
    "questionText": "小規模宅地等についての相続税の課税価格の計算の特例（以下「本特例」という）に関する次の記述のうち、最も不適切なものはどれか。なお、各選択肢において、相続人が相続により取得した宅地は、相続開始直前において被相続人等の事業の用に供されていなかったものとし、ほかに必要とされる要件等はすべて満たしているものとする。",
    "options": [
      "相続開始直前において被相続人の居住の用に供されていた宅地を相続により取得した被相続人の配偶者は、相続税の申告期限までに当該宅地を売却した場合であっても、本特例の適用を受けることができる。",
      "相続開始直前において被相続人の居住の用に供されていた宅地を相続により取得した被相続人の子が、当該宅地上の被相続人の居住の用に供されていた一棟の建物に相続開始前から相続税の申告期限まで引き続き居住し、かつ、当該宅地を相続開始時から相続税の申告期限まで所有していた場合、本特例の適用を受けることができる。",
      "相続開始直前において被相続人および被相続人の配偶者の居住の用に供されていた宅地を相続により取得した被相続人の子が、当該宅地を相続開始後に初めて自己の居住の用に供し、相続税の申告期限まで所有していた場合、本特例の適用を受けることができる。",
      "相続開始直前において被相続人と生計を一にする被相続人の母の居住の用に供されていた宅地を相続により取得した被相続人の配偶者は、本特例の適用を受けることができる。"
    ],
    "correctAnswer": 2,
    "explanation": "正解は相続開始直前において被相続人および被相続人の配偶者の居住の用に供されていた宅地を相続により取得した被相続人の子が、当該宅地を相続開始後に初めて自己の居住の用に供し、相続税の申告期限まで所有していた場合、本特例の適用を受けることができるです。被相続人と同居していない親族が特例を受けるには、相続開始前から居住している必要があります（家なき子特例の要件）。相続開始後に居住を開始した場合は適用を受けられません。",
    "difficulty": "hard",
    "tags": ["小規模宅地等の特例", "相続税", "居住用宅地"],
    "createdAt": "2024-10-29T00:00:00.000Z",
    "updatedAt": "2024-10-29T00:00:00.000Z"
  },
  {
    "id": "fp2-2024-05-060",
    "grade": "2",
    "year": 2024,
    "session": "5月",
    "category": "inheritance",
    "subcategory": "事業承継",
    "questionType": "multiple-choice",
    "questionText": "中小企業における経営の承継の円滑化に関する法律による「遺留分に関する民法の特例」（以下「本特例」という）に関する次の記述のうち、最も不適切なものはどれか。",
    "options": [
      "会社事業後継者が本特例の適用を受けるためには、遺留分を有する旧代表者の推定相続人および会社事業後継者全員の書面による合意が必要である。",
      "本特例の適用を受けることにより、会社事業後継者が旧代表者から贈与により取得した自社株式について、その価額を、遺留分を算定するための財産の価額に算入しないことができる。",
      "本特例の適用を受けることにより、会社事業後継者が旧代表者から贈与により取得した自社株式について、遺留分を算定するための財産の価額に算入すべき価額を、本特例の適用に係る合意をした時点の価額とすることができる。",
      "本特例の対象となる会社事業後継者は、旧代表者の親族に限られる。"
    ],
    "correctAnswer": 3,
    "explanation": "正解は本特例の対象となる会社事業後継者は、旧代表者の親族に限られるです。事業承継税制における遺留分に関する民法の特例は、親族以外の後継者も対象となります。親族外承継も認められています。",
    "difficulty": "medium",
    "tags": ["事業承継", "遺留分", "経営承継円滑化法"],
    "createdAt": "2024-10-29T00:00:00.000Z",
    "updatedAt": "2024-10-29T00:00:00.000Z"
  }
]